{
    "_author": "TETYYS ir kt.",
    "Language": "Lietuvių",
    "lang_shortcode": "lt",
    "_comment": "Verskite tik iš šio failo, ne iš kitų!",
    "qTox: A New Kind of Instant Messaging": "qTox: Nauja susirašinėjimų rūšis",
    "Home": "Pagrindinis",
    "About": "Apie",
    "Features": "Ypatybės",
    "Contribute": "Talkinti",
    "Wiki": "Vikis",
    "nv_blog": "Blogas",
    "Support": "Palaikymas",
    "Source": "Šaltinis",
    "User manual": "Naudotojo vadovas",
    "Languages": "Kalbos",
    "A New Kind of Instant Messaging": "Nauja susirašinėjimų rūšis",
    "With the rise of government monitoring programs, qTox provides an easy to use application that allows you to connect with friends and family without anyone else listening in. While other big-name services require you to pay for features, qTox is totally free, and comes without advertising.": "Pasklidus žiniai apie vyriausybių stebėjimo programas, Tox pateikia lengvai naudojamą programą, kuri leidžia jums susisiekti su draugais ir mylimaisiais privačiai. Kitos tarnybos už savo paslaugas reikalauja mokesčio, tuo tarpu Tox programa yra visiškai nemokama ir be jokios reklamos.",
    "Learn more": "Sužinokite daugiau",
    "Download": "Atsisiųskite",
    "Nightlies": "Nakties dariniai",
    "Nightlies aren't for the weak of heart, you may encounter bugs, crashes, and large doses of frustration. You've been warned!": "Nakties dariniai nėra skirti silpnų nervų naudotojams, jūs galite susidurti su klaidomis, strigtimis ir dideliu nusivylimo kiekiu. Jūs buvote įspėti!",
    "Please choose your distribution": "Pasirinkite savo distribuciją",
    "About qTox": "Apie qTox",
    "About Tox": "Apie Tox",
    "Nowadays, every government seems to be interested in what we're saying online. qTox is built on a \"privacy goes first\" agenda, and we make no compromises. Your safety is our top priority, and there isn't anything in the world that will change that.": "Atrodo, jog šiuo metu kiekviena vyriausybė yra susidomėjusi tuo, apie ką mes kalbame internete. qTox yra kuriama, vadovaujantis siekiu \"visų pirma - privatumas\" ir mes nedarome jokių kompromisų. Jūsų saugumas yra mūsų svarbiausias prioritetas ir pasaulyje nėra nieko, kas galėtų tai pakeisti.",
    "Instant messaging, video conferencing, and more": "Susirašinėjimai, vaizdo konferencijos ir daugiau",
    "Messages": "Žinutės",
    "At your fingertips.<br> You're always in the loop with instant encrypted messaging.": "Ant jūsų pirštų galiukų.<br> Jūs visą laiką esate užšifruoto susirašinėjimo cikle.",
    "Calls": "Pokalbiai",
    "Stay in touch.<br> Make free and secure qTox to qTox calls.": "Būkite pasiekiami.<br> Naudokitės saugiais ir nemokamais qTox į qTox pokalbiais.",
    "Video": "Vaizdo pokalbiai",
    "Seeing is believing.<br> Catch up face to face with a secure video call.": "Matymas tai tikėjimas.<br> Bendraukite akis į akį per saugius vaizdo skambučius.",
    "LANG_ID": "##### DIVIDER -- DO NOT TRANSLATE",
    "Security": "Saugumas",
    "qTox takes your privacy seriously.<br/>With <span class=\"text bold\">leading-class encryption</span>, you can rest assured knowing that the only people reading your messages are the ones you send them to.": "qTox į Jūsų privatumą žvelgia rimtai.<br/>Esant <span class=\"text bold\">aukščiausios klasės šifravimui</span>, jūs galite atsipalaiduoti žinodami, kad jūsų žinutes skaito tik tie žmonės, kuriems jas siunčiate.",
    "Ease of Use": "Paprastumas",
    "Unlike other secure messaging solutions, qTox does not require you to be a computer programmer to use it. qTox comes out-of-the-box with an <span class=\"text bold\">easy-to-use</span> interface that allows you to focus on your conversations.": "Priešingai nei kiti saugaus susirašinėjimo sprendimai, qTox nereikalauja, kad norėdami naudotis programa, jūs būtumėte kompiuterių programuotoju. qTox pateikiama kartu su <span class=\"text bold\">lengvai naudojama</span> naudotojo sąsaja, kuri leidžia jums susitelkti ties bendravimu.",
    "Freedom": "Laisvė",
    "qTox is both free for you to use, and free for you to change. You are completely free to both use and modify qTox. Furthermore, <span class=\"text bold\">qTox will never harass you with ads, or require you to pay for features</span>.": "qTox yra nemokama naudoti, ir laisva atlikti pakeitimus. Jūs visiškai laisvai galite naudotis ir modifikuoti qTox. Be to, <span class=\"text bold\">qTox niekada neįkyrės reklamomis ir nereikalaus mokesčio už papildomas ypatybes.</span>",
    "Want to help? We're on <span class=\"text normal color white\">GitHub</span>.<br> No coding experience is necessary.": "Norite padėti? Mes esame <span class=\"text normal color white\">GitHub</span> tinklalapyje.<br> Programavimo patirtis nėra nebūtina.",
    "Source on GitHub": "Šaltinio kodas GitHub tinklalapyje",
    "Free Software": "Laisva programinė įranga",
    "We're cool folks from <span class=\"text normal\">all around the world</span>.": "Mes esame patyrę žmonės iš <span class=\"text normal\">viso pasaulio</span>.",
    "Keep in the loop": "Būkite informuoti",
    "Subscribe to our mailing list for updates about qTox's progress.": "Prisijunkite prie mūsų elektroninio pašto grupės, kad žinotumėte apie qTox atnaujinimus ir tolimesnę eigą.",
    "email address": "el. pašto adresas",
    "Need some help?": "Reikia pagalbos?",
    "Start your own project and ask us on <span class=\"text normal\">GitHub</span>, or in <a href=\"https://webchat.freenode.net/#qtox\" class=\"text bold underline color theme\">IRC</a>!": "Pradėkite savo nuosavą projektą ir klauskite mūsų <span class=\"text normal\">GitHub</span> tinklalapyje, arba <a href=\"https://webchat.freenode.net/#qtox\" class=\"text bold underline color theme\">IRC</a> kanale!",
    "Developer Links": "Nuorodos kūrėjams",
    "Doxygen": "Doxygen",
    "Development blog": "Kūrimo tinklaraštis",
    "Documentation": "Dokumentacija",
    "Donate": "Paaukoti",
    "To see how you can help out by donating, please visit our <a href=\"https://qtox.im/donate\" class=\"text bold underline color theme\">donations</a> page. Thank you!": "Norėdami pamatyti kaip jūs galite padėti savo paaukojimais, apsilankykite mūsų <a href=\"https://qtox.im/donate\" class=\"text bold underline color theme\">paaukojimų</a> puslapyje. Ačiū!",
    "missedplatform": "Ne jūsų platforma?",
    "connect": "skirta"
}
