{
    "_author": "Pakatsui jt.",
    "Language": "Eesti",
    "lang_shortcode": "et",
    "_comment": "Tõlgi ainult sellest failist, mitte teistest!",
    "qTox: A New Kind of Instant Messaging": "qTox: Uut tüüpi sõnumivahetus",
    "Home": "Kodu",
    "About": "qToxist",
    "Features": "Funktsioonid",
    "Help us": "Aita meid",
    "Contribute": "Panusta",
    "Wiki": "Viki",
    "Support": "Tugi",
    "Blog": "Blogi",
    "Source": "Lähtekood",
    "User manual": "Kasutusjuhend",
    "Languages": "Keeled",
    "A New Kind of Instant Messaging": "Uutmoodi Kiirsõnumid",
    "With the rise of government monitoring programs, qTox provides an easy to use application that allows you to connect with friends and family without anyone else listening in. While other big-name services require you to pay for features, qTox is totally free, and comes without advertising.": "Tänapäeva maailmas, kus valitsused üritavad kõigi meie Internetikasutust monitoorida, on qTox lihtne programm, millega saad sõprade ja tuttavatega suhelda nii, et keegi pealt kuulaks. Kui teised tuntud teenused küsivad lisafunktsionaalsuse eest tasu, siis qTox on täiesti tasuta ning reklaamivaba.",
    "Learn more": "Loe veel",
    "Download": "Lae alla",
    "Nightlies": "Igaöised",
    "Nightlies aren't for the weak of heart, you may encounter bugs, crashes, and large doses of frustration. You've been warned!": "Igaöised pole nõrganärvilistele, sest võivad sisaldada (turva)vigu, joosta kokku ning põhjustada palju frustratsiooni. Teid on hoiatatud!",
    "Please choose your distribution": "Palun valige distributsioon",
    "About qTox": "qToxist lähemalt",
    "About Tox": "Toxist lähemalt",
    "Nowadays, every government seems to be interested in what we're saying online. qTox is built on a \"privacy goes first\" agenda, and we make no compromises. Your safety is our top priority, and there isn't anything in the world that will change that.": "Tänapäeval näikse iga valitsus olevat huvitatud kodanike Internetikasutuse jälgimisest. qTox tugineb tingimusteta „privaatsus ennekõike” põhimõttele. Meie jaoks on kõige tähtsamal kohal sinu turvalisus ning pole olemas midagi, mis võiks seda printsiipi muuta.",
    "Instant messaging, video conferencing, and more": "Kiirsõnumid, videokonverentsid ja palju muud",
    "Messages": "Sõnumid",
    "At your fingertips.<br> You're always in the loop with instant encrypted messaging.": "Sinu käeulatuses on krüpteeritud kiirsõnumid.",
    "Calls": "Kõned",
    "Stay in touch.<br> Make free and secure qTox to qTox calls.": "Tee teiste qToxi kasutajatega tasuta ja turvalisi kõnesid.",
    "Video": "Video",
    "Seeing is believing.<br> Catch up face to face with a secure video call.": "Pilt ütleb enam, kui tuhat sõna.<br>Videokõne abil saad turvaliselt näost-näkku suhelda.",
    "LANG_ID": "##### DIVIDER -- DO NOT TRANSLATE",
    "Security": "Turvalisus",
    "qTox takes your privacy seriously.<br/>With <span class=\"text bold\">leading-class encryption</span>, you can rest assured knowing that the only people reading your messages are the ones you send them to.": "qTox suhtub su turvalisusesse täie tõsidusega.<br/><span class=\"text bold\">Esmaklassilise krüpteerimislahendusega</span> võid olla kindel, et su saadetud sõnumitele on juurdepääs vaid neil inimestel, kellele need sõnumid on ka mõeldud.",
    "Ease of Use": "Kasutusmugavus",
    "Unlike other secure messaging solutions, qTox does not require you to be a computer programmer to use it. qTox comes out-of-the-box with an <span class=\"text bold\">easy-to-use</span> interface that allows you to focus on your conversations.": "Erinevalt teistest turvalist sõnumivahetust pakkuvatest programmidest ei pea sa olema programmeerija, et qToxi kasutamisega hakkama saada. qTox on <span class=\"text bold\">kergestikasutatava</span> kasutajaliidesega, mis teeb vestlustele keskendumise lihtsaks.",
    "Freedom": "Vabadus",
    "qTox is both free for you to use, and free for you to change. You are completely free to both use and modify qTox. Furthermore, <span class=\"text bold\">qTox will never harass you with ads, or require you to pay for features</span>.": "qTox on tasuta ning lähtekoodi muutmine ei maksa samuti midagi. Sul on täielik qToxi kasutamis- ning muutmisvabadus. Veelgi enam - <span class=\"text bold\">qTox ei hakka sind kunagi regklaamidega ahistama. Samuti ei hakka qTox ka lisafunktsioonide kasutamise eest raha küsima</span>.",
    "Free Software": "Vaba tarkvara",
    "We're cool folks from <span class=\"text normal\">all around the world</span>.": "Me oleme lahedad inimesed <span class=\"text normal\">kogu maailmast</span>.",
    "Want to help? We're on <span class=\"text normal color white\">GitHub</span>.<br> No coding experience is necessary.": "Tahad aidata? Me oleme <span class=\"text normal color white\">GitHubis</span>.<br> Kodeerimise kogemus ei ole vajalik.",
    "Source on GitHub": "Lähtekood GitHubis",
    "Keep in the loop": "Hoia end uudistega kursis",
    "Subscribe to our mailing list for updates about qTox's progress.": "Ühine meie meililistiga ja saad endale uudiseid qToxi progressist.",
    "email address": "meiliaadress",
    "Need some help?": "Vajad abi?",
    "Start your own project and ask us on <span class=\"text normal\">GitHub</span>, or in <a href=\"https://webchat.freenode.net/#qtox\" class=\"text bold underline color theme\">IRC</a>!": "Alusta oma projekt ja küsi meilt <span class=\"text normal\">GitHubis</span> või <a href=\"https://webchat.freenode.net/#qtox\" class=\"text bold underline color theme\">IRCs</a>!",
    "Developer Links": "Arendaja lingid",
    "Doxygen": "Doxygen",
    "GitStats": "GitStats",
    "Development blog": "Arendamise blogi",
    "Documentation": "Dokumentatsioon",
    "Donate": "Anneta",
    "To see how you can help out by donating, please visit our <a href=\"https://qtox.im/donate\" class=\"text bold underline color theme\">donations</a> page. Thank you!": "Et näha, kuidas sa saad annetades aidata, palun külasta vikis meie <a href=\"https://qtox.im/donate\" class=\"text bold underline color theme\">annetuste artiklit</a>. Aitäh!",
    "missedplatform": "Pole sinu platvorm?",
    "connect": "võta ühendust"
}
