{
    "_author": "Irakli Darbuashvili",
    "Language": "ქართული",
    "lang_shortcode": "ka",
    "_comment": "",

    "qTox: A New Kind of Instant Messaging": "ტოქსი: ახალი ტიპის ინტერნეტ მესენჯერი",

    "Home": "მთავარი",
    "About": "ჩვენს შესახებ",
    "Features": "მახასიათებლები",
    "Contribute": "ხელის შეწყობა",
    "Wiki": "ვიკიპედია",
    "Support": "",
    "Source": "",
    "User manual": "",
    "Languages": "",

    "A New Kind of Instant Messaging": "ახალი ტიპის ინტერნეტ მესენჯერი",
    "With the rise of government monitoring programs, qTox provides an easy to use application that allows you to connect with friends and family without anyone else listening in. While other big-name services require you to pay for features, qTox is totally free, and comes without advertising.": "მთავრობის მონიტორინგის პროგრამების ზრდასთან ერთად, ტოქსი საშუალებას გაძლევს გამოიყენო მარტივი აპლიკაცია, რათა დაუკავშირდე მეგობრებს და ოჯახის წევრებს, უცხო პირთა მოსმენის გარეშე. როდესაც სხვა დიდი კომპანიები მოითხოვენ თანხას მათი პროგრამული უზრუნველყოფისთვის, ტოქსი სრულებით უფასოა და არ შეიცავს რეკლამებს.",
    "Learn more": "გავიგოთ მეტი",
    "Download": "გადმოწერა",
    "Nightlies": "ექსპერიმენტული ვერსიები",
    "Nightlies aren't for the weak of heart, you may encounter bugs, crashes, and large doses of frustration. You've been warned!": "ექსპერიმენტული ვერსიები არ არის სტაბილური, თქვენ შეიდძლება შეგხვდეთ შეცდომები, პროგრამის უეცარი გათიშვები, და ბევრი გაუმართაობები. თქვენ გაგაფრთხილეს!",
    "Please choose your distribution": "გთხოვთ აირჩიეთ პლატფორმა",

    "About qTox": "ტოქტის შესახებ",
    "About Tox": "ტოქტის შესახებ",

    "Nowadays, every government seems to be interested in what we're saying online. qTox is built on a \"privacy goes first\" agenda, and we make no compromises. Your safety is our top priority, and there isn't anything in the world that will change that.": "დღეს-დღეობით, ყველა მთავრობა დაინტერესებულია იმით, თუ რას ვსაუბრობთ ინტერნეტში. ტოქსი შეიქმნა \"პრივატულობა პირველ რიგში\" პრინციპით და ჩვენ არ ვაპირებთ კომპრომისებზე წასვლას. ჩვენი მთავარი პრიორიტეტი თქვენ ხართ და მსოფლიოში არაფერია ისეთი რაც ამას შეცვლის.",

    "Instant messaging, video conferencing, and more": "მესიჯები, ვიდეო კონფერენციები და სხვა მრავალი",

    "Messages": "მესიჯები",
    "At your fingertips.<br> You're always in the loop with instant encrypted messaging.": "თქვენს ხელთაა.<br> თქვენთვის ყოველთვის მზადაა მყისიერი დაშიფრული შეტყობინებები.",

    "Calls": "ზარები",
    "Stay in touch.<br> Make free and secure qTox to qTox calls.": "იყავი კავშირზე.<br> განახორციელე უფასო და დაცული ზარები ტოქსიდან ტოქსზე.",

    "Video": "ვიდეო",
    "Seeing is believing.<br> Catch up face to face with a secure video call.": "დაინახო იგივეა დაიჯერო.<br> განახორციელეთ დაცული ვიდეო ზარი.",

    "LANG_ID": "##### DIVIDER -- DO NOT TRANSLATE",


    "Security": "უსაფთხოება",
    "qTox takes your privacy seriously.<br/>With <span class=\"text bold\">leading-class encryption</span>, you can rest assured knowing that the only people reading your messages are the ones you send them to.": "ტოქსი სერიოზულად უდგება თქვენს კონფიდენციალურობას.<br/><span class=\"text bold\">წამყვანი შიფრაციის ტექნოლოგიები</span>, შეგიძლიათ მშვიდად იყოთ და იცოდეთ, რომ თქვენს მესიჯებს კითხულობს მხოლოდ ის ადამიანი რომელსაც თქვენ ის გაუგზავნეთ.",

    "Ease of Use": "მარტივია გამოყენებაში",
    "Unlike other secure messaging solutions, qTox does not require you to be a computer programmer to use it. qTox comes out-of-the-box with an <span class=\"text bold\">easy-to-use</span> interface that allows you to focus on your conversations.": "განსხვავებით სხვა დაცული მესენჯერ პლატფორმებისგან, ტოქსის გამოყენებისთვის არ არის საჭირო, რომ თქვენ პროგრამისტი იყოთ. ტოქსი უკვე მზად არის <span class=\"text bold\">მარტივი</span> ინტერფეისით, რომელიც შესაძლებლობას გაძლევს მეტი დრო დაუთმო საუბარს.",

    "Freedom": "თავისუფლება",
    "qTox is both free for you to use, and free for you to change. You are completely free to both use and modify qTox. Furthermore, <span class=\"text bold\">qTox will never harass you with ads, or require you to pay for features</span>.": "ტოქსი არის უფასო, რომ გამოიყენოთ და უფასო, რომ შეცვალოთ. ის არის სრულებით უფასო გამოყენებაშიც და შეცვლაშიც. უფრო მეტიც, <span class=\"text bold\">ტოქსი არასოდეს შეგაწუხებთ რეკლამით, ან მოგთხოვთ თანხას </span>.",

    "Free Software": "უფასო პროგრამული უზრუნველყოფა",
    "We're cool folks from <span class=\"text normal\">all around the world</span>.": "ჩვენ ვართ ხალხი <span class=\"text normal\">მსოფლიოს სხვადასხვა წერტილიდან</span>.",

    "Want to help? We're on <span class=\"text normal color white\">GitHub</span>.<br> No coding experience is necessary.": "",
    "Source on GitHub": "",

    "Keep in the loop": "დარჩი ჩვენთან",
    "Subscribe to our mailing list for updates about qTox's progress.": "გამოიწერე სიახლეები რათა მიიღო განახლებები ტოქსის შესახებ.",
    "email address": "ე-მაილ მისამართი",

    "Need some help?": "დახმარება გჭირდებათ?",
    "Start your own project and ask us on <span class=\"text normal\">GitHub</span>, or in <a href=\"https://webchat.freenode.net/#qtox\" class=\"text bold underline color theme\">IRC</a>!": "დაიწყე შენი საკუთარი პროექტი და შეგვეკითხე <span class=\"text normal\">GitHub</span>-ზე, ან <a href=\"https://webchat.freenode.net/#qtox\" class=\"text bold underline color theme\">IRC სერვერზე</a>!",

    "Developer Links": "მისამართები დეველოპერებისთვის",
    "Doxygen": "",
    "Development blog": "ბლოგი დეველოპერებისთვის",
    "Documentation": "დოკუმენტაცია",

    "Donate": "ხელის შეწყობა",
    "To see how you can help out by donating, please visit our <a href=\"https://qtox.im/donate\" class=\"text bold underline color theme\">donations</a> page. Thank you!": "იმისათვი, რომ ნახოთ როგორ შეგიძლიათ შეგვიწყოთ ხელი, გთხოვთ გადახვიდეთ მისამართზე <a href=\"https://qtox.im/donate\" class=\"text bold underline color theme\">ხელის შეწყობა</a> წიკიპედიის სტატიები. მადლობთ!"

}
