{
    "_author": "reddit.com/u/TamoNekiDrMr",
    "Language": "Српски",
    "lang_shortcode": "sr",
    "_comment": "За превод на друге језике користите извори енглески превод (index.en.json)!",
    "qTox: A New Kind of Instant Messaging": "qTox: Нова врста слањa брзих порука",
    "Home": "Почетна",
    "About": "О пројекту",
    "Features": "Могућности",
    "Help us": "Помозите нам",
    "Contribute": "Допринеси",
    "Wiki": "Вики",
    "Support": "Подршка",
    "Blog": "Блог",
    "Source": "Извор",
    "User manual": "Приручник за кориснике",
    "Languages": "Језици",
    "A New Kind of Instant Messaging": "Нова врста слања брзих порука",
    "With the rise of government monitoring programs, qTox provides an easy to use application that allows you to connect with friends and family without anyone else listening in. While other big-name services require you to pay for features, qTox is totally free, and comes without advertising.": "Обзиром на постојање државних програма за надзор комуникација, qTox представља програм лаган за употребу који Вам омогућава повезивање са пријатељима и породицом без страха од прислушкивања . Док други сервиси звучнијих имена захтевају од Вас а платите за одређене могућности, qTox је потпуно бесплатан и стиже без реклама.",
    "Learn more": "Сазнајте више",
    "Download": "Преузимање",
    "Nightlies": "Развојна издања",
    "Nightlies aren't for the weak of heart, you may encounter bugs, crashes, and large doses of frustration. You've been warned!": "Развојна издања нису за оне са слабим срцем, можете наићи на бубе, ломове, и висок ниво фрустрације. Упозорени сте!",
    "Please choose your distribution": "Изберите Вашу дистрибуцију",
    "About qTox": "О qTox-у",
    "About Tox": "О Tox-у",
    "Nowadays, every government seems to be interested in what we're saying online. qTox is built on a \"privacy goes first\" agenda, and we make no compromises. Your safety is our top priority, and there isn't anything in the world that will change that.": "Ових дана изгледа да су све владе заинтересоване за оно што причате на вези. qTox је сачињен на основи „приватност пре свега“, и не чинимо никакве компромисе. Ваша сигурност је наш први приоритет, и то ништа на свету неће променити.",
    "Instant messaging, video conferencing, and more": "Инстант поруке, видео конференције и више од тога",
    "Messages": "Поруке",
    "At your fingertips.<br> You're always in the loop with instant encrypted messaging.": "На дохват руке.<br>Увек сте у току са шифрованим брзим порукама.",
    "Calls": "Позиви",
    "Stay in touch.<br> Make free and secure qTox to qTox calls.": "Останите у контакту.<br> Обављајте бесплатне и безбедне qTox-према-qTox-у позиве.",
    "Video": "Видео",
    "Seeing is believing.<br> Catch up face to face with a secure video call.": "Што око не види, срце не пожели.<br> Разговарајте лицем у лице путем безбедног видео позива.",
    "LANG_ID": "##### DIVIDER -- DO NOT TRANSLATE",
    "Security": "Безбедност",
    "qTox takes your privacy seriously.<br/>With <span class=\"text bold\">leading-class encryption</span>, you can rest assured knowing that the only people reading your messages are the ones you send them to.": "qTox озбиљно схвата Вашу приватност. <br/>Уз <span class=\"text bold\">шифровање врхунске класе</span> можете одахнути знајући да ће Ваше поруке читати само они којима су оне и намењене.",
    "Ease of Use": "Једноставност употребе",
    "Unlike other secure messaging solutions, qTox does not require you to be a computer programmer to use it. qTox comes out-of-the-box with an <span class=\"text bold\">easy-to-use</span> interface that allows you to focus on your conversations.": "За разлику од осталих решења за комуникацију, qTox од Вас не захтева да будете програмер да би га користили. qTox је направљен са сучељем које је<span class=\"text bold\">једноставно за употребу</span> и које Вам омогућава да се усредсредите на Ваше разговоре.",
    "Freedom": "Слобода",
    "qTox is both free for you to use, and free for you to change. You are completely free to both use and modify qTox. Furthermore, <span class=\"text bold\">qTox will never harass you with ads, or require you to pay for features</span>.": "qTox је бесплатан за употребу, а такође сте слободни да га прилагођавате. У потпуности Вам је омогућено да користите и мењате qTox. Штавише, <span class=\"text bold\">qTox Вас никада неће нервирати рекламним садржајима, нити ће од Вас захтевати да доплатите додатне могућности</span>.",
    "Free Software": "Слободан софтвер",
    "We're cool folks from <span class=\"text normal\">all around the world</span>.": "Ми смо опуштени људи <span class=\"text normal\">из разних земаља света</span>.",
    "Want to help? We're on <span class=\"text normal color white\">GitHub</span>.<br> No coding experience is necessary.": "Желите да помогнете? Пројекат qTox је на <span class=\"text normal color white\">GitHub-у</span>.<br> Претходно искуство са програмирањем није неопходно.",
    "Source on GitHub": "Изворни код на GitHub-у",
    "Need some help?": "Треба Вам помоћ?",
    "Start your own project and ask us on <span class=\"text normal\">GitHub</span>, or in <a href=\"https://webchat.freenode.net/#qtox\" class=\"text bold underline color theme\">IRC</a>!": "Покрените сопствени пројекат и питајте нас на <span class=\"text normal\">GitHub-у</span>, или на <a href=\"https://webchat.freenode.net/#qtox\" class=\"text bold underline color theme\">IRC-у</a>!",
    "Keep in the loop": "Останимо у контакту",
    "Subscribe to our mailing list for updates about qTox's progress.": "Пријавите се на нашу дописну листу за новости о напретку qTox-а.",
    "email address": "е-мејл адреса",
    "Developer Links": "Везе програмера",
    "Doxygen": "Doxygen",
    "GitStats": "GitStats",
    "Development blog": "Развојни блог",
    "Documentation": "Документациja",
    "Donate": "Донације",
    "To see how you can help out by donating, please visit our <a href=\"https://qtox.im/donate\" class=\"text bold underline color theme\">donations</a> page. Thank you!": "Да би сазнали како можете помоћи путем донација, посетите нашу страницу <a href=\"https://qtox.im/donate\" class=\"text bold underline color theme\">донације</a>. Хвала Вам!",
    "missedplatform": "Погрешна платформа?",
    "connect": "за"
}
