{
    "_author": "_szerző",
    "Language": "Nyelv",
    "lang_shortcode": "nyelv_rövidkód",
    "_comment": "_hozzászólás",
    "qTox: A New Kind of Instant Messaging": "qTox: Az azonnali üzenetküldés új módja",
    "Home": "Főoldal",
    "About": "Névjegy",
    "Features": "Jellemzők",
    "Help us": "Segítsen",
    "Contribute": "Részvétel",
    "Wiki": "Wiki",
    "Support": "Támogatás",
    "Blog": "Blog",
    "Source": "Forrás",
    "User manual": "Útmutató",
    "Languages": "Nyelvek",
    "A New Kind of Instant Messaging": "Az azonnali üzenetküldés új módja",
    "With the rise of government monitoring programs, qTox provides an easy to use application that allows you to connect with friends and family without anyone else listening in. While other big-name services require you to pay for features, qTox is totally free, and comes without advertising.": "A kormányzati megfigyelésekkel szembeszállva a qTox egy könnyen használható alkalmazás, mely segít kapcsolatot tartani barátaival és szeretteivel anélkül, hogy bárki lehallgatná. Míg más, nagynevű cégek szolgáltatásai fizetősek, a qTox teljesen ingyenes, és reklámmentes.",
    "Learn more": "Tudjon meg többet!",
    "Download": "Letöltés",
    "Nightlies": "Napi verziók",
    "Nightlies aren't for the weak of heart, you may encounter bugs, crashes, and large doses of frustration. You've been warned!": "A napi verziók nem a gyenge idegzetűeknek vannak, valószínűleg hibákat, és idegesítő rendellenességeket fog találni. Mi figyelmeztettük!",
    "Please choose your distribution": "Válassza ki a disztribúciót",
    "About qTox": "A qTox névjegye",
    "About Tox": "A Tox névjegye",
    "Nowadays, every government seems to be interested in what we're saying online. qTox is built on a \"privacy goes first\" agenda, and we make no compromises. Your safety is our top priority, and there isn't anything in the world that will change that.": "Manapság minden kormányzatot érdekel, hogy mit mondunk az Interneten. A qTox megalkotásakor a magánéletet helyeztük előtérbe, kompromisszumok nélkül. Az Ön biztonsága számunkra rendkívül fontos, és nincs semmi a világon, ami ezt megváltoztatná.",
    "Instant messaging, video conferencing, and more": "Azonnali üzenetküldés, videókonferencia, és sok más",
    "Messages": "Üzenetek",
    "At your fingertips.<br> You're always in the loop with instant encrypted messaging.": "Csak egy karnyújtásnyira.<br> Mindig kapcsolatban maradhat a titkosított üzenetküldés segítségével.",
    "Calls": "Hívások",
    "Stay in touch.<br> Make free and secure qTox to qTox calls.": "Maradjon kapcsolatban!<br> Hívjon más qTox felhasználót ingyenesen és biztonságosan!",
    "Video": "Videó",
    "Seeing is believing.<br> Catch up face to face with a secure video call.": "Elhiszi, ha látja.<br> Érje utol ismerőseit a biztonságos videóhívással.",
    "LANG_ID": "##### DIVIDER -- DO NOT TRANSLATE",
    "Security": "Biztonság",
    "qTox takes your privacy seriously.<br/>With <span class=\"text bold\">leading-class encryption</span>, you can rest assured knowing that the only people reading your messages are the ones you send them to.": "A qTox komolyan veszi az adatvédelmet.<br/>Az <span class=\"text bold\">erős titkosítással</span> biztos lehet abban, hogy csak azok olvassák az üzenetét, akiknek eredetileg címezte őket.",
    "Ease of Use": "Egyszerű használat",
    "Unlike other secure messaging solutions, qTox does not require you to be a computer programmer to use it. qTox comes out-of-the-box with an <span class=\"text bold\">easy-to-use</span> interface that allows you to focus on your conversations.": "Más biztonságos üzenetküldőkkel ellentétben a qTox használatához nem szükséges programozónak lenni. A qTox-ot <span class=\"text bold\">könnyű használni</span>, felületén egyszerűen tud a beszélgetésekre fókuszálni.",
    "Freedom": "Szabadság",
    "qTox is both free for you to use, and free for you to change. You are completely free to both use and modify qTox. Furthermore, <span class=\"text bold\">qTox will never harass you with ads, or require you to pay for features</span>.": "A qToxot szabadon használhatja és szabadon módosíthatja. Továbbá <span class=\"text bold\">a qTox nem fogja Önt reklámokkal zaklatni, és nem fog Öntől pénzt kérni</span>.",
    "Free Software": "Szabad szoftver",
    "We're cool folks from <span class=\"text normal\">all around the world</span>.": "Jó arcok vagyunk a <span class=\"text normal\">világ minden tájáról</span>.",
    "Want to help? We're on <span class=\"text normal color white\">GitHub</span>.<br> No coding experience is necessary.": "Szeretne segíteni? A <span class=\"text normal color white\">GitHub</span>-on megtalál minket.<br> Nem szükséges programozói tapasztalat.",
    "Source on GitHub": "A forráskód GitHubon",
    "Keep in the loop": "Tartsuk a kapcsolatot",
    "Subscribe to our mailing list for updates about qTox's progress.": "Iratkozzon fel a levelezőlistánkra, hogy híreket kapjon a qTox fejlődéséről!",
    "email address": "E-mail cím",
    "Need some help?": "Segítségre van szüksége?",
    "Start your own project and ask us on <span class=\"text normal\">GitHub</span>, or in <a href=\"https://webchat.freenode.net/#qtox\" class=\"text bold underline color theme\">IRC</a>!": "Indítsa el a saját projektjét és kérdezzen tőlünk <span class=\"text normal\">GitHub</span>-on, vagy az <a href=\"https://webchat.freenode.net/#qtox\" class=\"text bold underline color theme\">IRC</a>-en!",
    "Developer Links": "Fejlesztői linkek",
    "Doxygen": "Doxygen",
    "GitStats": "GitStats",
    "Development blog": "Fejlesztői blog",
    "Documentation": "Dokumentáció",
    "Donate": "Adomány",
    "To see how you can help out by donating, please visit our <a href=\"https://qtox.im/donate\" class=\"text bold underline color theme\">donations</a> page. Thank you!": "Ha adománnyal segítene, kérjük látogassa meg az <a href=\"https://qtox.im/donate\" class=\"text bold underline color theme\">adományok</a> oldalt. Köszönjük!",
    "missedplatform": "hiányzórendszer",
    "connect": "csatlakozás"
}
