{
    "_author": "5685C4A059D5",
    "Language": "Tiếng Việt",
    "lang_shortcode": "vi",
    "_comment": "N/A",
    "_ind": 0,

    "qTox: A New Kind of Instant Messaging": "qTox: Một kiểu nhắn tin nhanh mới",

    "Home": "Trang chủ",
    "About": "Giới thiệu",
    "Features": "Tính năng",
    "Contribute": "Đóng góp",
    "Wiki": "",
    "Support": "",
    "Source": "",
    "User manual": "",

    "A New Kind of Instant Messaging": "Một kiểu nhắn tin nhanh mới",
    "With the rise of government monitoring programs, qTox provides an easy to use application that allows you to connect with friends and family without anyone else listening in. While other big-name services require you to pay for features, qTox is totally free, and comes without advertising.": "Với sự gia tăng của các chương trình giám sát từ chính phủ, qTox cung cấp một ứng dụng dễ dùng cho phép bạn kết nối với bạn và gia đình mà không sợ nghe lén. Trong khi các dịch vụ tên tuổi khác yêu cầu bạn trả tiền, qTox hoàn toàn miễn phí và không có quảng cáo.",
    "Learn more": "Tìm hiểu thêm",
    "Download": "Tải xuống",
    "Nightlies": "",
    "Nightlies aren't for the weak of heart, you may encounter bugs, crashes, and large doses of frustration. You've been warned!": "Các bản nightly không dành cho người dùng thông thường, bạn có thể gặp lỗi, bị treo, và bực mình. Bạn đã được cảnh báo rồi đấy!",
    "Please choose your distribution": "Chọn bản phân phối",

    "About qTox": "Về qTox",
    "About Tox": "Về Tox",

    "Nowadays, every government seems to be interested in what we're saying online. qTox is built on a \"privacy goes first\" agenda, and we make no compromises. Your safety is our top priority, and there isn't anything in the world that will change that.": "Ngày nay, mọi chính phủ có vẻ muốn biết chúng ta nói gì trên mạng. qTox được xây dựng trên cơ sở \"sự riêng tư đi trước\" , và chúng tôi không thoả hiệp. Sự an toàn của bạn là ưu tiên hàng đầu, và sẽ không có gì trên thế giới thay đổi được điều đó.",


    "Instant messaging, video conferencing, and more": "Nhắn tin tức thì, hội nghị video, và hơn thế nữa",

    "Messages": "Nhắn tin",
    "At your fingertips.<br> You're always in the loop with instant encrypted messaging.": "Ngay trên đầu ngón tay.<br> Luôn cập nhật với tin nhắn tức thời mã hoá",

    "Calls": "Gọi điện",
    "Stay in touch.<br> Make free and secure qTox to qTox calls.": "Luôn giữ liện lạc.<br> Tạo các cuộc gọi miễn phí và bảo mật từ qTox tới qTox.",

    "Video": "",
    "Seeing is believing.<br> Catch up face to face with a secure video call.": "Thấy mới tin.<br> Gặp gỡ mặt đối mặt với một cuộc gọi video bảo mật.",

    "LANG_ID": "##### DIVIDER -- DO NOT TRANSLATE",

    "Security": "An ninh",
    "qTox takes your privacy seriously.<br/>With <span class=\"text bold\">leading-class encryption</span>, you can rest assured knowing that the only people reading your messages are the ones you send them to.": "qTox coi trọng sự riêng tư của bạn.<br/>Với <span class=\"text bold\">bảo mật hàng đầu</span>, bạn có thể yên tâm khi biết rằng những người duy nhất đọc tin nhắn của bạn là những người nhận.",

    "Ease of Use": "Dễ sử dụng",
    "Unlike other secure messaging solutions, qTox does not require you to be a computer programmer to use it. qTox comes out-of-the-box with an <span class=\"text bold\">easy-to-use</span> interface that allows you to focus on your conversations.": "Không giống những giải pháp nhắn tin bảo mật khác, qTox không yêu cầu bạn phải là lập trình viên để sử dụng nó. qTox đi kèm một giao diện <span class=\"text bold\">dễ sử dụng</span>, cho phép bạn tập trung vào những cuộc nói chuyện.",

    "Freedom": "Tự do",
    "qTox is both free for you to use, and free for you to change. You are completely free to both use and modify qTox. Furthermore, <span class=\"text bold\">qTox will never harass you with ads, or require you to pay for features</span>.": "qTox cho phép bạn tự do sử dụng và thay đổi. Bạn hoàn toàn được phép cả sử dụng lẫn thay đổi qTox. Thêm nữa, <span class=\"text bold\">qTox sẽ không bao giờ làm phiền bạn với quảng cáo, hoặc yêu cầu bạn trả tiền</span>.",

    "Free Software": "Phần mềm tự do",
    "We're cool folks from <span class=\"text normal\">all around the world</span>.": "Chúng tôi đến từ <span class=\"text normal\">mọi nơi trên thế giới</span>.",

    "Want to help? We're on <span class=\"text normal color white\">GitHub</span>.<br> No coding experience is necessary.": "",
    "Source on GitHub": "",

    "Keep in the loop": "Luôn được cập nhât",
    "Subscribe to our mailing list for updates about qTox's progress.": "Đăng kí vào danh sách gửi thư để được cập nhật về quá trình phát triển qTox.",
    "email address": "địa chỉ email",

    "Need some help?": "Cần giúp đỡ?",
    "Start your own project and ask us on <span class=\"text normal\">GitHub</span>, or in <a href=\"https://webchat.freenode.net/#qtox\" class=\"text bold underline color theme\">IRC</a>!": "Bắt đầu dự án của riêng bạn và hỏi chúng tôi trên <span class=\"text normal\">GitHub</span>, hoặc trên <a href=\"https://webchat.freenode.net/#qtox\" class=\"text bold underline color theme\">phòng chat IRC</a>!",

    "Developer Links": "Dành cho nhà phát triển",
    "Development blog": "Blog phát triển",
    "Documentation": "Tài liệu",

    "Donate": "Ủng hộ",
    "To see how you can help out by donating, please visit our <a href=\"https://qtox.im/donate\" class=\"text bold underline color theme\">donations</a> page. Thank you!": "Để xem bạn có thể giúp như thế nào qua việc ủng hộ, xin hãy xem <a href=\"https://qtox.im/donate\" class=\"text bold underline color theme\">donations</a> bài viết trên wiki. Xin cảm ơn!"

}
