{
    "_author": "tornoz",
    "Language": "Brezhoneg",
    "_comment": "Updated version of Breton translation",
    "_ind": 0,

    "qTox: A New Kind of Instant Messaging": "",

    "Home": "Degemer",
    "About": "A-zivout",
    "Features": "Keweriusterioù",
    "Contribute": "Kemer perzh",
    "Wiki": "",
    "Support": "Skoazell",
    "Source": "Tarzh",
    "User manual": "",

    "A New Kind of Instant Messaging": "Un doare nevez a postelerezh prim.",
    "With the rise of government monitoring programs, qTox provides an easy to use application that allows you to connect with friends and family without anyone else listening in. While other big-name services require you to pay for features, qTox is totally free, and comes without advertising.": "Gant kresk ar raktresoù evezhiañ e-touezh ar gouarnamantoù e kinnig qTox ur meziant aes da ober gantañ evit eskemm gant ho mignoned hag ho familh, hep na vefe den ebet all o selaou. Pa vez goulennet arc'hant gant ar gwazerezhioù kinniget gant anvioù bras eo digoust penn-da-benn qTox, ha bruderezh ebet ennañ.",
    "Learn more": "Gouzout hiroc'h",
    "Download": "Pellgargañ",
    "Nightlies": "",
    "Nightlies aren't for the weak of heart, you may encounter bugs, crashes, and large doses of frustration. You've been warned!": "An nightlies n'int ket evit an dud gwan a galon, tu vo deoc'h kavout bugoù ha traoù spontus all. Kelaouet oc'h bet !",
    "Please choose your distribution": "Dibabit ho dasparzh mar-plij",


    "About qTox": "A-zivout qTox",
    "About Tox": "A-zivout Tox",

    "Nowadays, every government seems to be interested in what we're saying online. qTox is built on a \"privacy goes first\" agenda, and we make no compromises. Your safety is our top priority, and there isn't anything in the world that will change that.": "En devezhioù-mañ, kement gouarnamant a seblant bezañ dedennet er pezh a vez kontet ganeomp enlinenn. qTox a zo savet gant ar pal lakaat \"ar vuhez prevez da gentañ\". Ho surentez a zo hor tevet pennañ, ha n'eus netra er bed a c'hall kemmañ an dra-mañ.",

    "Instant messaging, video conferencing, and more": "Eskemm war-eeun, video, ha c'hoazh muioc'h",


    "Messages": "Kemenadennoù",
    "At your fingertips.<br> You're always in the loop with instant encrypted messaging.": "War beg ho pizied.<br> Kennasket oc'h bepred gant an ar c'hemennadennoù prim enrineget.",

    "Calls": "Pellgomz",
    "Stay in touch.<br> Make free and secure qTox to qTox calls.": "Chomit e darempred.<br> Pellgomzit en un doare digoust ha diogel etre implijerien qTox.",

    "Video": "",
    "Seeing is believing.<br> Catch up face to face with a secure video call.": "Ret eo sellet evit krediñ.<br> Eskemmit penn ouzh penn gant pellgomzadennoù video.",

    "LANG_ID": "##### DIVIDER -- DO NOT TRANSLATE",

    "Security": "Surentez",
    "qTox takes your privacy seriously.<br/>With <span class=\"text bold\">leading-class encryption</span>, you can rest assured knowing that the only people reading your messages are the ones you send them to.": "Pouezus eo ho puhez prevez.<br/> Gant un <span class=\"text bold\">enrinegañ kreñv</span> e c'hallit bezañ sur ne vo nemet ar re a fell deoc'h o kemer perzh en eskemm.",

    "Ease of Use": "Aes da implijout",
    "Unlike other secure messaging solutions, qTox does not require you to be a computer programmer to use it. qTox comes out-of-the-box with an <span class=\"text bold\">easy-to-use</span> interface that allows you to focus on your conversations.": "Er c'hontrol da meziantoù all evit eskemm war-eeun en un doare enrineget, ne vez ket gortozet gant qTox e vefec'h un diorroer. qTox a ginnig deoc'h un etreas <span class=\"text bold\">aes da implijout</span> dre ziouer hag a laosk ac'hanoc'h da soñjal en eskemmoù hepken.",

    "Freedom": "Frankiz",
    "qTox is both free for you to use, and free for you to change. You are completely free to both use and modify qTox. Furthermore, <span class=\"text bold\">qTox will never harass you with ads, or require you to pay for features</span>.": "qTox a zo frank ha digoust. Dieub oc'h penn-da-benn da implij ha kemmañ qTox. Ouzhpenn-se, <span class=\"text bold\">qTox ne vo morse o hegasiñ ac'hanoc'h gant bruderezh, ha ne vo morse o lakaat ac'hanoc'h da baeañ evit keweriusterioù ouzhpenn.</span>",

    "Free Software": "Meziant dieub",
    "We're cool folks from <span class=\"text normal\">all around the world</span>.": "<span class=\"text normal\">Eus ar bed a-bezh</span> e teuomp.",

    "Keep in the loop": "Chom e darempred",
    "Subscribe to our mailing list for updates about qTox's progress.": "Koumanantit d'hor listenn postelerezh evit kaout hizivadurioù a-zivout araokadennoù qTox.",
    "email address": "chomlec'h postel",

    "Want to help? We're on <span class=\"text normal color white\">GitHub</span>.<br> No coding experience is necessary.": "C'hoant ho 'peus sikour ? War <span class=\"text normal color white\">GitHub</span> emaomp.<br> N'ho 'peus ket ezhomm kaout skiant-prenet war ar programmiñ.",
    "Source on GitHub": "Mamenn war GitHub",

    "Need some help?": "Ezhomm kaout sikour ?",
    "Start your own project and ask us on <span class=\"text normal\">GitHub</span>, or in <a href=\"https://webchat.freenode.net/#qtox\" class=\"text bold underline color theme\">IRC</a>!": "Krogit gant ho raktres ha goulennit ganeomp war <span class=\"text normal\">GitHub</span>, pe war <a href=\"https://webchat.freenode.net/#qtox\" class=\"text bold underline color theme\">IRC</a>!",
    "Developer Links": "Ereoù diorroerien",
    "Development blog": "Blog dirorroerien",
    "Documentation": "Teulioù",
    "Donate": "Reiñ arc'hant",
    "To see how you can help out by donating, please visit our <a href=\"https://qtox.im/donate\" class=\"text bold underline color theme\">donations</a> page. Thank you!": "Evit deskiñ penaos skoazell en ur reiñ ac'hant ez eus tu deoc'h gweladenniñ hor pennad wiki diwar-benn <a href=\"https://qtox.im/donate\" class=\"text bold underline color theme\">an danvez-mañ</a>. Trugarez deoc'h !",
    "missedplatform": "N'eo ket ho savenn ?",
    "connect": "evit"
}
