{
    "_author": "Deltabeard",
    "Language": "فارسی",
    "lang_shortcode": "fa",
    "_comment": "'Privacy' was translated as 'government censorship'. Translation from original.",
    "qTox: A New Kind of Instant Messaging": "qTox: روشی نوین برای پیام رسانی آنلاین",
    "Home": "صفحه نخست‬‬",
    "About": "در باره",
    "Features": "امکانات",
    "Help us": "به ما کمک کنید",
    "Contribute": "همکاری با ما",
    "Wiki": "ویکی",
    "Support": "پشتیبانی",
    "Blog": "وبلاگ",
    "Source": "منبع",
    "User manual": "راهنمای کاربر",
    "Languages": "زبان ها",
    "A New Kind of Instant Messaging": "روش جدید پیام رسانی",
    "With the rise of government monitoring programs, qTox provides an easy to use application that allows you to connect with friends and family without anyone else listening in. While other big-name services require you to pay for features, qTox is totally free, and comes without advertising.": "با افزایش برنامه های مانیتورینگ دولتی،تاکس برنامه ای کاربرپسند ایجاد کرده که به شما اجازه می دهد تا با دوستان و خانواده تان ارتباط برقرار کنید بدون اینکه توسط شخص سومی شنود شوید.در حالی که کمپانی های بزرگ دیگر شما را مجبور میکنند تا برای استفاده از سرویس هایشان مبلغی را پرداخت کنید تاکس کاملا رایگان است و بدون تبلیغات ارائه می شود.",
    "Learn more": "بیشتر یاد بگیرید",
    "Download": "دانلود",
    "Nightlies": "ساخت های شبانه",
    "Nightlies aren't for the weak of heart, you may encounter bugs, crashes, and large doses of frustration. You've been warned!": "ساختهای شبانه برای افرادی که دارای روحیه ضعیفی هستند مناسب نیستند. در استفاده از این ساختها شما با خطاهای زیاد، از کار افتادن برنامه، و استیصال زیاد مواجه خواهید شد. به شما اخطار داده شد!",
    "Please choose your distribution": "لطفا توزیع خود را انتخاب کنید",
    "About qTox": "درباره تاکس",
    "About Tox": "درباره تاکس",
    "Nowadays, every government seems to be interested in what we're saying online. qTox is built on a \"privacy goes first\" agenda, and we make no compromises. Your safety is our top priority, and there isn't anything in the world that will change that.": "امروزه به نظر می رسد که همه ی دولت های جهان مشتاق هستند که بدانند مردمشان چه میگویند! تاکس بر اصل\"حریم شخصی از همه چیز مهمتر است\"ساخته شده است. و ما در این باره با کسی مذاکره نمی کنیم. امنیت شما اولویت اول ماست و در هیچ جای جهان چیزی نیست که این مورد را تغییر دهد.",
    "Instant messaging, video conferencing, and more": "ارسال پیام سریع،ویدئو کنفرانس و غیره",
    "Messages": "پیام ها",
    "At your fingertips.<br> You're always in the loop with instant encrypted messaging.": "زیر انگشتان شما <br> در هر لحظه با پیام رسانی رمزنگاری شده در ارتباط باشید.",
    "Calls": "تماس ها",
    "Stay in touch.<br> Make free and secure qTox to qTox calls.": "در ارتباط باشید. تماس های تاکس به تاکس رایگان برقرار کنید.",
    "Video": "ویدئو",
    "Seeing is believing.<br> Catch up face to face with a secure video call.": "دیدن دلیل باور کردن است. ارتباط چهره به چهره برقرار کنید با تماس های ویدئویی امن.",
    "LANG_ID": "##### DIVIDER -- DO NOT TRANSLATE",
    "Security": "امنیت",
    "qTox takes your privacy seriously.<br/>With <span class=\"text bold\">leading-class encryption</span>, you can rest assured knowing that the only people reading your messages are the ones you send them to.": "مجموعه qTox حریم شخصی شما را کاملا محترم میشمارد. <br/> با استفاده از <span class=\"text bold\"> قویترین الگوریتم های رمزنگاری </span>، میتوانید کاملا مطمئن باشید که تنها افرادی که پیام های شما را میخوانند افرادی هستند که میخواهید این پیام ها را دریافت کنند و نه شخص دیگری.",
    "Ease of Use": "راحتی کاربرد",
    "Unlike other secure messaging solutions, qTox does not require you to be a computer programmer to use it. qTox comes out-of-the-box with an <span class=\"text bold\">easy-to-use</span> interface that allows you to focus on your conversations.": "برخلاف سایر راهکارهای پیام رسانی ، در استفاده از qTox نیازی نیست که برنامه نویس باشید تا بتوانید از آن استفاده کنید. qTox تنها بعد از نصب با یک رابط کاربری <span class=\"text bold\"> راحت و ساده </span> به شما ارائه میشود که به شما امکان تمرکز بر مکاتباتتان را میدهد.",
    "Freedom": "آزادی",
    "qTox is both free for you to use, and free for you to change. You are completely free to both use and modify qTox. Furthermore, <span class=\"text bold\">qTox will never harass you with ads, or require you to pay for features</span>.": "qTox از دو جهت رایگان است، هم میتوانید به رایگان از آن استفاده کنید، هم میتوانید به رایگان آن را تغییر دهید. شما در استفاده و ویرایش qTox آزادی کامل دارید. همچنین، <span class=\"text bold\"> ابزار qTox هیچ وقت با استفاده از تبلیغات یا درخواست پول برای خدمات شما را آزار نخواهد داد</span>.",
    "Want to help? We're on <span class=\"text normal color white\">GitHub</span>.<br> No coding experience is necessary.": "آیا دوست دارید به پیشرفت qTox کمک کنید؟ تیم ما روی <span class=\"text normal color white\"> گیت هاب </span> است. <br> برای کمک نیازی نیست که برنامه نویس باشید.",
    "Source on GitHub": "تمام کد برنامه روی گیت هاب موجود است",
    "Free Software": "جنبش برنامه رایگان",
    "We're cool folks from <span class=\"text normal\">all around the world</span>.": "We're cool guys from <span class=\"text normal\">all around the world</span>.",
    "Keep in the loop": "در جریان باشید",
    "Subscribe to our mailing list for updates about qTox's progress.": "برای اطلاع از به روز رسانی های پیشرفت qTox میتوانید به لیست ایمیل ما بپیوندید.",
    "email address": "نشانی پست الکترونیک",
    "Need some help?": "آیا به کمک نیاز دارید؟",
    "Start your own project and ask us on <span class=\"text normal\">GitHub</span>, or in <a href=\"https://webchat.freenode.net/#qtox\" class=\"text bold underline color theme\">IRC</a>!": "Start your own project and ask us on <span class=\"text normal\">GitHub</span>, or in <a href=\"ircs://irc.freenode.net/InsertProjectNameHere\" class=\"text bold underline color theme\">IRC</a>!",
    "Developer Links": "لینک های مربوط به توسعه دهندگان",
    "Doxygen": "داکسیجن",
    "GitStats": "آمار-گیت",
    "Development blog": "وبلاگ توسعه",
    "Documentation": "مستندات‌ و راهنما",
    "Donate": "کمک مالی",
    "To see how you can help out by donating, please visit our <a href=\"https://qtox.im/donate\" class=\"text bold underline color theme\">donations</a> page. Thank you!": "برای اینکه بدانید چگونه میتوانید از طریق مالی به پیشرفت برنامه کمک کنید لطفا به صفحه <a href=\"https://qtox.im/donate\" class=\"text bold underline color theme\"> کمک مالی </a> مراجعه کنید. با تشکر!",
    "missedplatform": "آیا این سیستم عامل شما نیست؟",
    "connect": "for"
}
