{
    "_author": "Οξυγόνο, και άλλοι",
    "Language": "Ελληνικά",
    "lang_shortcode": "el_GR",
    "_comment": "Mεταφράστε μόνο απ' αυτό το αρχείο, όχι τα άλλα",
    "qTox: A New Kind of Instant Messaging": "qTox: Ένα νέο είδος άμεσης ανταλλαγής μηνυμάτων",
    "Home": "Αρχική",
    "About": "Σχετικά",
    "Features": "Χαρακτηριστικά",
    "Help us": "Βοηθήστε μας",
    "Contribute": "Συμβάλλετε",
    "Wiki": "Wiki",
    "Support": "Υποστήριξη",
    "Blog": "Ιστολόγιο",
    "Source": "Πηγή",
    "User manual": "Εγχειρίδιο χρήστη",
    "Languages": "Γλώσσες",
    "A New Kind of Instant Messaging": "Ασφαλής επικοινωνία για όλους",
    "With the rise of government monitoring programs, qTox provides an easy to use application that allows you to connect with friends and family without anyone else listening in. While other big-name services require you to pay for features, qTox is totally free, and comes without advertising.": "Με την άνοδο των προγραμμάτων παρακολούθησης των κυβερνήσεων, το qTox σας παρέχει μια εύκολη στη χρήση εφαρμογή που σας επιτρέπει να συνδεθείτε με τους φίλους και την οικογένεια σας, χωρίς κανείς άλλος να σας παρακολουθεί. Ενώ άλλες μεγάλες υπηρεσίες απαιτούν χρήματα για να ξεκλειδώσουν λειτουργίες, το qTox είναι εντελώς δωρεάν και χωρίς διαφημίσεις.",
    "Learn more": "Μάθετε περισσότερα",
    "Download": "Κατεβάστε",
    "Nightlies": "Νυχτερινές συσσωρεύσεις",
    "Nightlies aren't for the weak of heart, you may encounter bugs, crashes, and large doses of frustration. You've been warned!": "Οι νυχτερινές συσσωρεύσεις δεν είναι για τους καρδιακούς, ενδέχεται να αντιμετωπίσετε σφάλματα, καταρρεύσεις, καθώς και μεγάλες δόσεις απογοήτευσης. Έχετε προειδοποιηθεί!",
    "Please choose your distribution": "Παρακαλώ επιλέξτε τη κατανομή σας",
    "About qTox": "Σχετικά με το qTox",
    "About Tox": "Σχετικά με το Tox",
    "Nowadays, every government seems to be interested in what we're saying online. qTox is built on a \"privacy goes first\" agenda, and we make no compromises. Your safety is our top priority, and there isn't anything in the world that will change that.": "Σήμερα, κάθε κυβέρνηση φαίνεται να ενδιαφέρεται για το τι λέμε διαδικτυακά. Το qTox είναι φτιαγμένο με βάση την ιδιωτικότητα, και δεν κάνει συμβιβασμούς. Η ασφάλεια σας είναι η προτεραιότητα μας, και δεν υπάρχει τίποτα στον κόσμο που θα το αλλάξει αυτό.",
    "Instant messaging, video conferencing, and more": "Άμεσα μηνύματα, συνδιάσκεψη με βίντεο, και πολλά άλλα",
    "Messages": "Μηνύματα",
    "At your fingertips.<br> You're always in the loop with instant encrypted messaging.": "Πανεύκολα.<br> Είστε συνέχεια σε επαφή με άμεσα κρυπτογραφημένα μηνύματα.",
    "Calls": "Κλήσεις",
    "Stay in touch.<br> Make free and secure qTox to qTox calls.": "Κρατήστε επαφή.<br> Κάντε δωρεάν και ασφαλείς κλήσεις απο qTox σε qTox.",
    "Video": "Βίντεο",
    "Seeing is believing.<br> Catch up face to face with a secure video call.": "Δείτε το με τα μάτια σας.<br> Μιλήστε πρόσωπο με πρόσωπο με μια ασφαλή βιντεοκλήση.",
    "LANG_ID": "##### DIVIDER -- DO NOT TRANSLATE",
    "Security": "Ασφάλεια",
    "qTox takes your privacy seriously.<br/>With <span class=\"text bold\">leading-class encryption</span>, you can rest assured knowing that the only people reading your messages are the ones you send them to.": "Το qTox παίρνει την ιδιωτικότητα σας στα σοβαρά.<br/>Με <span class=\"text bold\">τελευταίας τεχνολογίας κρυπτογραφίας</span> μπορείτε να είστε σίγουροι ότι αυτοί που διαβάζουν τα μηνύματά σας είναι αυτοί στους οποίους τα στέλνετε.",
    "Ease of Use": "Ευκολία Χρήσης",
    "Unlike other secure messaging solutions, qTox does not require you to be a computer programmer to use it. qTox comes out-of-the-box with an <span class=\"text bold\">easy-to-use</span> interface that allows you to focus on your conversations.": "Σε αντίθεση με άλλα προγράμματα ασφαλούς επικοινωνίας, δεν χρειάζεται να είστε προγραμματιστής για να χρησιμοποιήσετε το qTox. To qTox έρχεται στο κουτί του με <span class=\"text bold\">εύκολη προς χρήση</span> διεπαφή που σας επιτρέπει να εστιάσετε στις συνομιλίες σας.",
    "Freedom": "Ελευθερία",
    "qTox is both free for you to use, and free for you to change. You are completely free to both use and modify qTox. Furthermore, <span class=\"text bold\">qTox will never harass you with ads, or require you to pay for features</span>.": "Το qTox ελεύθερο για χρήση και ελεύθερο για τροποποιήση. Είστε απόλυτα ελέυθεροι να χρησιμοποιήσετε και να τροποποιήσετε το qTox. Επιπλέον, <span class=\"text bold\">το qTox δεν θα σας παρενοχλήσει με διαφημίσεις, ούτε θα απαιτήσει να πληρώσετε για λειτουργίες</span>.",
    "Want to help? We're on <span class=\"text normal color white\">GitHub</span>.<br> No coding experience is necessary.": "Θέλετε να βοηθήσετε; Είμαστε στο <span class=\"text normal color white\">GitHub</span>.<br> Δεν είναι απαραίτητη η εμπειρία με κώδικα.",
    "Source on GitHub": "Κώδικας στο GitHub",
    "Free Software": "Ελευθερο Λογισμικό",
    "We're cool folks from <span class=\"text normal\">all around the world</span>.": "Είμαστε ωραία τυπάκια <span class=\"text normal\">απο όλο τον κόσμο</span>.",
    "Keep in the loop": "Μείνετε ενημερωμένοι",
    "Subscribe to our mailing list for updates about qTox's progress.": "Εγγραφείτε στην λίστα αλληλογραφίας μας για ενημερώσεις σχετικά με την πρόοδο του qTox.",
    "email address": "διεύθυνση ηλεκτρονικού ταχυδρομείου",
    "Need some help?": "Θέλετε βοήθεια;",
    "Start your own project and ask us on <span class=\"text normal\">GitHub</span>, or in <a href=\"https://webchat.freenode.net/#qtox\" class=\"text bold underline color theme\">IRC</a>!": "Ξεκινήστε το δικό σας έργο και ρωτήστε μας στο <span class=\"text normal\">GitHub</span>, ή στο <a href=\"https://webchat.freenode.net/#qtox\" class=\"text bold underline color theme\">IRC</a>!",
    "Developer Links": "Σύνδεσμοι Προγραμματιστή",
    "Doxygen": "Το Doxygen",
    "GitStats": "GitΣτατιστική",
    "Development blog": "Ανάπτυξη ιστολογίου",
    "Documentation": "Τεκμηρίωση",
    "Donate": "Δωρεά",
    "To see how you can help out by donating, please visit our <a href=\"https://qtox.im/donate\" class=\"text bold underline color theme\">donations</a> page. Thank you!": "Για να δείτε πως μπορείτε να βοηθήσετε δωρίζοντας, παρακαλούμε επισκεφθείτε την <a href=\"https://qtox.im/donate\" class=\"text bold underline color theme\"> 1σελίδα δωρεάς</a> 2 μας. Ευχαριστούμε!",
    "missedplatform": "Δεν είναι η πλατφόρμα σας;",
    "connect": "για"
}
