{
    "_author": "MaxSvett, chinatsun, martinhath",
    "Language": "Norsk Bokmål",
    "lang_shortcode": "nb_NO",
    "qTox: A New Kind of Instant Messaging": "qTox: En ny type sludder",
    "Home": "Hjem",
    "About": "Om",
    "Features": "Funksjoner",
    "Help us": "Hjelp oss",
    "Contribute": "Bidra",
    "Wiki": "Wiki",
    "Support": "Støtte",
    "Blog": "Blogg",
    "Source": "Kilde",
    "User manual": "Brukermanual",
    "Languages": "Språk",
    "A New Kind of Instant Messaging": "En ny type lynmeldinger",
    "With the rise of government monitoring programs, qTox provides an easy to use application that allows you to connect with friends and family without anyone else listening in. While other big-name services require you to pay for features, qTox is totally free, and comes without advertising.": "Med fremveksten av omfattende statlige overvåkningsprogrammer er qTox et brukervennlig program som lar deg kommunisere med kjente og kjære uten at andre lytter til samtalene. Der andre tjenester du har hørt om er kostbare og krever betaling for funksjoner, er qTox helt gratis og reklamefritt.",
    "Learn more": "Lær mer",
    "Download": "Last ned",
    "Nightlies": "Nattlig",
    "Nightlies aren't for the weak of heart, you may encounter bugs, crashes, and large doses of frustration. You've been warned!": "Nattlige bygg er ikke for de med svakt hjerte, du kan møte på feil, krasj, og mye frustrasjon. Du har blitt advart!",
    "Please choose your distribution": "Velg din distribusjon",
    "About qTox": "Om qTox",
    "About Tox": "Om Tox",
    "Nowadays, every government seems to be interested in what we're saying online. qTox is built on a \"privacy goes first\" agenda, and we make no compromises. Your safety is our top priority, and there isn't anything in the world that will change that.": "Nå om dagen er myndighetene opptatt av hva vi sier på nett. qTox er tuftet på idéen om \"personvern først\", uten kompromisser. Din sikkerhet er øverste prioritet, og ingenting kan endre på det.",
    "Instant messaging, video conferencing, and more": "Direktemeldinger, videokonferanser, og mere til",
    "Messages": "Meldinger",
    "At your fingertips.<br> You're always in the loop with instant encrypted messaging.": "Håndgripelig umiddelbar krypert meldingsutveksling.",
    "Calls": "Anrop",
    "Stay in touch.<br> Make free and secure qTox to qTox calls.": "Hold kontakten.<br> Gratis og sikre samtaler fra qTox til qTox.",
    "Video": "Video",
    "Seeing is believing.<br> Catch up face to face with a secure video call.": "Ansikt til ansikt.<br> Kom à jour over sikret videosamtale.",
    "LANG_ID": "##### DIVIDER -- DO NOT TRANSLATE",
    "Security": "Sikkerhet",
    "qTox takes your privacy seriously.<br/>With <span class=\"text bold\">leading-class encryption</span>, you can rest assured knowing that the only people reading your messages are the ones you send them to.": "qTox hegner om ditt personvern.<br/>Med <span class=\"text bold\">ledende kryptering</span> kan du være sikker på at de eneste personene som kan lese meldingene dine er vedkommende du sender dem til.",
    "Ease of Use": "Enkelt i bruk",
    "Unlike other secure messaging solutions, qTox does not require you to be a computer programmer to use it. qTox comes out-of-the-box with an <span class=\"text bold\">easy-to-use</span> interface that allows you to focus on your conversations.": "I motsetning til andre sikre direktemeldingsprogram må du ikke være en dataprogrammerer for å bruke qTox. qTox levers med et grensesnitt som er <span class=\"text bold\">enkelt i bruk</span>, noe som gjør deg i stand til å fokusere på samtalene dine.",
    "Freedom": "Frihet",
    "qTox is both free for you to use, and free for you to change. You are completely free to both use and modify qTox. Furthermore, <span class=\"text bold\">qTox will never harass you with ads, or require you to pay for features</span>.": "qTox er både fritt for deg å bruke, og gratis for deg å endre. Du står helt fritt til å både bruke og modifisere qTox. Dessuten vil qTox <span class=\"text bold\">aldri plage deg med annonser, eller kreve betaling for funksjoner</span>.",
    "Free Software": "Fri programvare",
    "We're cool folks from <span class=\"text normal\">all around the world</span>.": "Vi er kule folk fra <span class=\"text normal\">hele verden.</span>.",
    "Want to help? We're on <span class=\"text normal color white\">GitHub</span>.<br> No coding experience is necessary.": "Ønsker du å bidra? Vi er på <span class=\"text normal color white\">GitHub</span>.<br> Ingen programmeringserfaring er nødvendig.",
    "Source on GitHub": "Kildekoden er på GitHub",
    "Keep in the loop": "Hold deg oppdatert",
    "Subscribe to our mailing list for updates about qTox's progress.": "Meld deg på e-postlisten for oppdateringer om qTox sin fremgang.",
    "email address": "e-postadresse",
    "sect6_jointheteam": "Bli med på laget",
    "sect6_joinongithub": "sect6_joinongithub",
    "Need some help?": "Trenger du hjelp?",
    "Start your own project and ask us on <span class=\"text normal\">GitHub</span>, or in <a href=\"https://web.libera.chat/#qtox\" class=\"text bold underline color theme\">IRC</a>!": "Start ditt eget prosjekt og spør oss på <span class=\"text normal\">GitHub</span>, eller på <a href=\"https://web.libera.chat/#qtox\" class=\"text bold underline color theme\">IRC</a>!",
    "Developer Links": "Utviklerlenker",
    "Doxygen": "Doxygen",
    "GitStats": "Git-statistikk",
    "Development blog": "Utviklerblog",
    "Documentation": "Dokumentasjon",
    "Donate": "Doner",
    "To see how you can help out by donating, please visit our <a href=\"https://qtox.im/donate\" class=\"text bold underline color theme\">donations</a> page. Thank you!": "For å se hvordan du kan bidra, sjekk siden kalt <a href=\"https://qtox.im/donate\" class=\"text bold underline color theme\">donasjoner</a>. Takk!",
    "missedplatform": "missedplatform",
    "connect": "for"
}
