{
    "_author": "reddit.com/u/TamoNekiDrMr",
    "Language": "Srpski (latinica)",
    "lang_shortcode": "la",
    "_comment": "Za prevod u druge jezike koristiti originalni engleski prevod (index.en.json)!",

    "qTox: A New Kind of Instant Messaging": "",

    "Home": "Početna",
    "About": "O projektu",
    "Features": "Sadržaj",
    "Help us": "",
    "Contribute": "Doprinesi",
    "Wiki": "",
    "Support": "",
    "Blog": "",
    "Source": "",
    "User manual": "",
    "Languages": "",

    "A New Kind of Instant Messaging": "Bezbedna komunikacija za nas ostale.",
    "With the rise of government monitoring programs, qTox provides an easy to use application that allows you to connect with friends and family without anyone else listening in. While other big-name services require you to pay for features, qTox is totally free, and comes without advertising.": "S porastom raširenih državnih programa praćenja komunikacija, qTox je aplikacija laka za upotrebu koja Vam omogućuje da se povežete sa prijateljima i voljenim osobama bez straha od prisluškivanja.",
    "Learn more": "Saznaj više",
    "Download": "Preuzmi",
    "Nightlies": "",
    "Nightlies aren't for the weak of heart, you may encounter bugs, crashes, and large doses of frustration. You've been warned!": "",
    "Please choose your distribution": "",

    "About qTox": "O qToxu",
    "About Tox": "O Toxu",

    "Nowadays, every government seems to be interested in what we're saying online. qTox is built on a \"privacy goes first\" agenda, and we make no compromises. Your safety is our top priority, and there isn't anything in the world that will change that.": "qTox je napravljen s idejom da budete u korak sa Vašim prijateljima i porodicom bez narušavanja vaše privatnosti.<br>Dok ostali poznati komunikacioni paketi zahtevaju od Vas plaćanje radi otključavanja određenih mogućnosti programa, qTox je besplatan i slobodan.<br>To znači da imate potpunu slobodu da uradite šta želite sa qToxom.",

    "Instant messaging, video conferencing, and more": "Instant poruke, video konferencije i još mnogo toga",

    "Messages": "Poruke",
    "At your fingertips.<br> You're always in the loop with instant encrypted messaging.": "Na dohvat ruke.<br>Uvek ste u toku sa enkriptovanim instant porukama.",

    "Calls": "Pozivi",
    "Stay in touch.<br> Make free and secure qTox to qTox calls.": "Ostanite u kontaktu.<br> Obavljajte besplatne i bezbedne qTox-prema-qToxu pozive.",

    "Video": "",
    "Seeing is believing.<br> Catch up face to face with a secure video call.": "Što oko ne vidi, srce ne poželi.<br> Komunicirajte licem u lice sigurnim video pozivima",

    "LANG_ID": "##### DIVIDER -- DO NOT TRANSLATE",

    "Security": "Sigurnost",
    "qTox takes your privacy seriously.<br/>With <span class=\"text bold\">leading-class encryption</span>, you can rest assured knowing that the only people reading your messages are the ones you send them to.": "qTox shvata Vašu privatnost ozbiljno.<br/>Uz <span class=\"text bold\">vodeću enkripciju</span>, možete odahnuti znajući da će Vaše poruke čitati samo oni kojima su one i namenjene.",

    "Ease of Use": "Jednostavnoast upotrebe",
    "Unlike other secure messaging solutions, qTox does not require you to be a computer programmer to use it. qTox comes out-of-the-box with an <span class=\"text bold\">easy-to-use</span> interface that allows you to focus on your conversations.": "Za razliku od ostalih rešenja za komunikaciju, qTox od Vas ne zahteva da budete programer da biste ga koristili. qTox dolazi pripremljen sa interfejsom <span class=\"text bold\">jednostavnim za upotrebu</span> koji Vam omogućava da se usredsredite na komunikaciju.",

    "Freedom": "Sloboda",
    "qTox is both free for you to use, and free for you to change. You are completely free to both use and modify qTox. Furthermore, <span class=\"text bold\">qTox will never harass you with ads, or require you to pay for features</span>.": "qTox je besplatan za upotrebu, a takođe ste slobodni da ga modifikujete. U potpunosti Vam je omogućeno da koristite i modifikujete qTox. Štaviše, <span class=\"text bold\">qTox Vas nikada neće smarati reklamnim sadržajima, niti će od Vas zahtevati da doplatite dodatne sadržaje.</span>",

    "Free Software": "Slobodan Softver",
    "We're cool folks from <span class=\"text normal\">all around the world</span>.": "Mi smo opušteni ljudi <span class=\"text normal\">iz raznih zemalja Sveta</span>.",

    "Want to help? We're on <span class=\"text normal color white\">GitHub</span>.<br> No coding experience is necessary.": "Želite da pomognete? Projekat qTox je na <span class=\"text normal color white\">GitHubu</span>.<br> Prethodno iskustvo sa programiranjem nije neophodno.",
    "Source on GitHub": "Izvorni kod na GitHubu",

    "sect6_jointheteam": "Pridružite se ekipi",
    "sect6_joinongithub": "Pomozite nam da izgradimo TOX na <a href=\"https://github.com/irungentoo/ProjectqTox-Core\" class=\"text bold underline color theme\">GitHubu</a>.",

    "Need some help?": "Treba Vam pomoć?",
    "Start your own project and ask us on <span class=\"text normal\">GitHub</span>, or in <a href=\"https://web.libera.chat/#qtox\" class=\"text bold underline color theme\">IRC</a>!": "Pokrenite Vaš sopstveni projekat i pitajte nas na <span class=\"text normal\">GitHubu</span>, ili na <a href=\"https://web.libera.chat/#qtox\" class=\"text bold underline color theme\">IRCu</a>!",

    "Keep in the loop": "Ostanimo u kontaktu",
    "Subscribe to our mailing list for updates about qTox's progress.": "Prijavite se na našu mailing listu za novostima o napretku qTox.",
    "email address": "email adresa",

    "Developer Links": "Poveznice za programere",
    "Doxygen": "",
    "GitStats": "",
    "Development blog": "Blog začetnika",
    "Documentation": "Dokumentacija",

    "Donate": "",
    "To see how you can help out by donating, please visit our <a href=\"https://qtox.im/donate\" class=\"text bold underline color theme\">donations</a> page. Thank you!": "",

    "missedplatform": "Not your platform?",
    "connect": "for"
}
