{
    "_author": "_autor",
    "Language": "Hrvatski",
    "lang_shortcode": "hr",
    "qTox: A New Kind of Instant Messaging": "qTox: Novi način trenutne razmjene poruka",
    "Home": "Početna",
    "About": "O programu",
    "Features": "Funkcije",
    "Help us": "Priključi se",
    "Contribute": "Doprinesi",
    "Wiki": "Wiki",
    "Support": "Podrška",
    "Blog": "Blog",
    "Source": "Izvorni kȏd",
    "User manual": "Korisnički priručnik",
    "Languages": "Jezici",
    "A New Kind of Instant Messaging": "Novi način trenutne razmjene poruka",
    "With the rise of government monitoring programs, qTox provides an easy to use application that allows you to connect with friends and family without anyone else listening in. While other big-name services require you to pay for features, qTox is totally free, and comes without advertising.": "Zbog porasta broja vladinih programa za praćenje pojedinaca, qTox pruža jednostavni program za sigurnu komunikaciju s prijateljima i obitelji, bez da netko prisluškuje. I dok druge velike tvrtke naplaćuju funkcije, qTox je potpuno besplatan i bez reklama.",
    "Learn more": "Saznaj više",
    "Download": "Preuzmi",
    "Nightlies": "Noćne verzije",
    "Nightlies aren't for the weak of heart, you may encounter bugs, crashes, and large doses of frustration. You've been warned!": "Noćne verzije nisu za one sa slabim živcima, jer je vjerojatnost pogrešaka, padova i frustracija velika. Upozorili smo te!",
    "Please choose your distribution": "Odaberi distribuciju",
    "About qTox": "O qToxu",
    "About Tox": "O Toxu",
    "Nowadays, every government seems to be interested in what we're saying online. qTox is built on a \"privacy goes first\" agenda, and we make no compromises. Your safety is our top priority, and there isn't anything in the world that will change that.": "Čini se, da se u današnje vrijeme, sve države zanimaju za ono što kažemo na internetu. qTox je izgrađen za „privatnost na prvom mjestu” – beskompromisno! Tvoja sigurnost nam je prioritet i ne postoji ništa na svijetu, što će to promijeniti.",
    "Instant messaging, video conferencing, and more": "Trenutna razmjena poruka, video konferencije i više",
    "Messages": "Poruke",
    "At your fingertips.<br> You're always in the loop with instant encrypted messaging.": "Na dohvat ruke.<br> Budi uvijek u toku, pomoću trenutne razmjene šifriranih poruka.",
    "Calls": "Pozivi",
    "Stay in touch.<br> Make free and secure qTox to qTox calls.": "Ostani u kontaktu.<br> Zovi s qToxa na qTox besplatno i sigurno.",
    "Video": "Video",
    "Seeing is believing.<br> Catch up face to face with a secure video call.": "Slika vrijedi više od tisuću riječi.<br> Razgovaraj licem u lice putem sigurnog videopoziva.",
    "LANG_ID": "HR",
    "Security": "Sigurnost",
    "qTox takes your privacy seriously.<br/>With <span class=\"text bold\">leading-class encryption</span>, you can rest assured knowing that the only people reading your messages are the ones you send them to.": "qTox se brine o tvojoj privatnosti.<br/>Zahvaljujući <span class=\"text bold\">vrhunskom šifriranju</span>, jedini ljudi koji mogu čitati tvoje poruke su oni, kojima ih šalješ.",
    "Ease of Use": "Jednostavna upotreba",
    "Unlike other secure messaging solutions, qTox does not require you to be a computer programmer to use it. qTox comes out-of-the-box with an <span class=\"text bold\">easy-to-use</span> interface that allows you to focus on your conversations.": "qTox ne zahtijeva informatičko predznanje. qTox ima <span class=\"text bold\">jednostavno</span> sučelje, koje omogućuje, da se koncentriraš na razgovor.",
    "Freedom": "Sloboda",
    "qTox is both free for you to use, and free for you to change. You are completely free to both use and modify qTox. Furthermore, <span class=\"text bold\">qTox will never harass you with ads, or require you to pay for features</span>.": "qTox je besplatan i slobodan softver. qTox možeš koristiti i mijenjati kako te volja. <span class=\"text bold\"> qTox te nikada neće gnjaviti s oglasima ili ti naplaćivati korištenje funkcija programa</span>.",
    "Want to help? We're on <span class=\"text normal color white\">GitHub</span>.<br> No coding experience is necessary.": "Želiš pomoći? Posjeti nas na <span class=\"text normal color white\">GitHub</span>-u.<br> Iskustvo u programiranju nije potrebno.",
    "Source on GitHub": "Izvorni kȏd na GitHub-u",
    "Free Software": "Slobodan softver",
    "We're cool folks from <span class=\"text normal\">all around the world</span>.": "Mi smo cool ljudi <span class=\"text normal\">iz cijelog svijeta</span>.",
    "Subscribe to our mailing list for updates about qTox's progress.": "Prijavi se na našu mailing listu, za dobivanje obavijesti o tijeku razvoja qToxa.",
    "email address": "e-adresa",
    "Need some help?": "Trebaš pomoć?",
    "Start your own project and ask us on <span class=\"text normal\">GitHub</span>, or in <a href=\"https://webchat.freenode.net/#qtox\" class=\"text bold underline color theme\">IRC</a>!": "Započni vlastiti projekt i postavi pitanje na <span class=\"text normal\">GitHub</span>-u ili na <a href=\"https://webchat.freenode.net/#qtox\" class=\"text bold underline color theme\">IRC</a>-u!",
    "Developer Links": "Poveznice za programere",
    "Doxygen": "Doxygen",
    "GitStats": "Git statistika",
    "Development blog": "Blog programera",
    "Documentation": "Dokumentacija",
    "Donate": "Doniraj",
    "To see how you can help out by donating, please visit our <a href=\"https://qtox.im/donate\" class=\"text bold underline color theme\">donations</a> page. Thank you!": "Ako želiš znati, kako pomoći donacijom, posjeti našu stranicu za <a href=\"https://qtox.im/donate\" class=\"text bold underline color theme\">donacije</a>. Hvala!",
    "missedplatform": "promašena platforma",
    "connect": "poveži"
}
