{
    "_author": "_autors",
    "Language": "Valoda",
    "lang_shortcode": "lv_LV",
    "_comment": "_comment",
    "qTox: A New Kind of Instant Messaging": "qTox: Jaunā tūlītējā sazināšanas veids",
    "Home": "Sākums",
    "About": "Par",
    "Features": "Iespējas",
    "Help us": "Atbalstiet mūs",
    "Contribute": "Ieguldīt",
    "Wiki": "Viki",
    "Support": "Atbalsts",
    "Blog": "Emuārs",
    "Source": "Pirmkods",
    "User manual": "Lietotāja rokasgrāmata",
    "Languages": "Valodas",
    "A New Kind of Instant Messaging": "Jaunā tūlītējā sazināšanas veids",
    "With the rise of government monitoring programs, qTox provides an easy to use application that allows you to connect with friends and family without anyone else listening in. While other big-name services require you to pay for features, qTox is totally free, and comes without advertising.": "Ņemot vērā to, ka arvien vairāk tiek ievestas valdības izsekošanas programmatūras, qTox ir viegla lietojama programmatūra, ar ko var sazināties ar draugiem un ģimeni, nevienam citam neklausoties. Kamēr lielas un pazīstamas programatūras liek jums maksāt par iespējām, qTox ir bezmaksas un bez reklāmām.",
    "Learn more": "Uzzināt vairāk",
    "Download": "Lejupielādēt",
    "Nightlies": "Eksperimentālie",
    "Nightlies aren't for the weak of heart, you may encounter bugs, crashes, and large doses of frustration. You've been warned!": "Eksperimentālie ir paredzētas drosmīgiem, jo Jūs sastapsiet kļūmes un būsiet ārkātīgi vilināti. Jūs esat brīdināts!",
    "Please choose your distribution": "Atlasiet jūsu distribūciju",
    "About qTox": "Par qTox",
    "About Tox": "Par Tox",
    "Nowadays, every government seems to be interested in what we're saying online. qTox is built on a \"privacy goes first\" agenda, and we make no compromises. Your safety is our top priority, and there isn't anything in the world that will change that.": "Mūsdienās valdības vēlas zināt, ko mēs runājam tiešsaistē. qTox ir veidots pamatojoties uz privātumu un mēs nepieņemam kompromisus. Jūsu drošiba ir mūsu galvenā prioritāte un neviens to nemainīs.",
    "Instant messaging, video conferencing, and more": "Tūlītējā sazināšanās, video konferences un vēl",
    "Messages": "Ziņojumi",
    "At your fingertips.<br> You're always in the loop with instant encrypted messaging.": "Uz jūsu rokas.<br> Jūs vienmēr esat ciklā ar tūlītējo, šifrēto saziņu.",
    "Calls": "Zvani",
    "Stay in touch.<br> Make free and secure qTox to qTox calls.": "Esat sazināts.<br> Veidojiet drošus un bezmaksas qTox zvanus.",
    "Video": "Video",
    "Seeing is believing.<br> Catch up face to face with a secure video call.": "Redzēt ir zināt.<br> Sazinaties aci pret aci ar drošu video zvanu.",
    "LANG_ID": "LANG_ID",
    "Security": "Drošība",
    "qTox takes your privacy seriously.<br/>With <span class=\"text bold\">leading-class encryption</span>, you can rest assured knowing that the only people reading your messages are the ones you send them to.": "qTox ņem vērā jūsu privātumu nopietni.<br/>Ar <span class=\"text bold\">augstākās klases šifrēšanu</span>, Jūs varat būt droši, zinot ka tikai jūsu ziņas var lasīt tie, kam Jūs sūtat.",
    "Ease of Use": "Ērti lietot",
    "Unlike other secure messaging solutions, qTox does not require you to be a computer programmer to use it. qTox comes out-of-the-box with an <span class=\"text bold\">easy-to-use</span> interface that allows you to focus on your conversations.": "Atšķirībā no citiem drošiem ziņošanas risinājumien, Jums nav jābut datorekspertam lai lietotu. qTox ir gatavs lietošanai ar <span class=\"text bold\">viegli lietojamu</span> lietotāja interfeisu, kas ļauj Jums pievērsties sarunām.",
    "Freedom": "Brīvība",
    "qTox is both free for you to use, and free for you to change. You are completely free to both use and modify qTox. Furthermore, <span class=\"text bold\">qTox will never harass you with ads, or require you to pay for features</span>.": "qTox var lietot par brīvu un bez maksas. Jūs varat brīvi lietot un mainīt qTox. Turklātm <span class=\"text bold\">qTox nekad neizsekos Jūs ar reklāmām vai liks Jums maksāt papildiespējām</span>.",
    "Free Software": "Brīvprogramatūra",
    "We're cool folks from <span class=\"text normal\">all around the world</span>.": "Mēs esam labie ļaudis <span class=\"text normal\">visā pasaulē</span>.",
    "Want to help? We're on <span class=\"text normal color white\">GitHub</span>.<br> No coding experience is necessary.": "Vēlaties ieguldīt? Mēs esam <span class=\"text normal color white\">Github</span> lapā.<br> Programmēšanas pieredze nav nepieciešama.",
    "Source on GitHub": "Pirmkods Github lapā",
    "Keep in the loop": "Sekot",
    "Subscribe to our mailing list for updates about qTox's progress.": "Abonējiet ar savu e-pastu, lai saņemtu ziņas par qTox.",
    "email address": "e-pasta adrese",
    "Need some help?": "Nepieciešams palīdzība?",
    "Start your own project and ask us on <span class=\"text normal\">GitHub</span>, or in <a href=\"https://webchat.freenode.net/#qtox\" class=\"text bold underline color theme\">IRC</a>!": "Sāc savu projektu un jautā mūs <span class=\"text normal\">Github</span> lapā vai ar <a href=\"https://webchat.freenode.net/#qtox\" class=\"text bold underline color theme\">IRC</a>!",
    "Developer Links": "Izstrādatāju saites",
    "Doxygen": "Doxygen",
    "GitStats": "GitStats",
    "Development blog": "Izstrādātāju emuārs",
    "Documentation": "Dokumentācija",
    "Donate": "Ziedot",
    "To see how you can help out by donating, please visit our <a href=\"https://qtox.im/donate\" class=\"text bold underline color theme\">donations</a> page. Thank you!": "Uzziniet kā Jūs varat palīdzēt ziedojot mūsu <a href=\"https://qtox.im/donate\" class=\"text bold underline color theme\">ziedojumu</a> mājaslapā. Paldies!",
    "missedplatform": "missedplatform",
    "connect": "savienot"
}
