{
    "_author": "buszvezeto",
    "Language": "Magyar",
    "lang_shortcode": "hu",
    "_comment": "1.0",

    "qTox: A New Kind of Instant Messaging": "",

    "Home": "Főoldal",
    "About": "A projektről",
    "Features": "Jellemzők",
    "Contribute": "Részvétel",
    "Wiki": "",
    "Support": "",
    "Source": "",
    "User manual": "",
    "Languages": "",

    "A New Kind of Instant Messaging": "Biztonságos üzenetküldés mindenkinek.",
    "With the rise of government monitoring programs, qTox provides an easy to use application that allows you to connect with friends and family without anyone else listening in. While other big-name services require you to pay for features, qTox is totally free, and comes without advertising.": "A kormányzati megfigyelésekkel szembeszállva a qTox egy könnyen használható alkalmazás, mely segít kapcsolatot tartani barátaiddal és szereteiddel anélkül, hogy bárki lehallgatna.",
    "Learn more": "Tudj meg többet!",
    "Download": "Letöltés",
    "Nightlies": "",
    "Nightlies aren't for the weak of heart, you may encounter bugs, crashes, and large doses of frustration. You've been warned!": "",
    "Please choose your distribution": "",

    "About qTox": "A qTox-ról",
    "About Tox": "A Tox-ról",

    "Nowadays, every government seems to be interested in what we're saying online. qTox is built on a \"privacy goes first\" agenda, and we make no compromises. Your safety is our top priority, and there isn't anything in the world that will change that.": "A qTox arra az eszmére épül, hogy beszélgethess a barátaiddal és a családoddal a magánéleted megsértése nélkül.<br> Amíg más nagynevű szolgáltatásoknál fizetned kell bizonyos funkciókért, a qTox teljesen ingyenes és szabad.<br> A qTox-szal szabadon azt teszel, amit szeretnél.",


    "Instant messaging, video conferencing, and more": "Azonnali üzenetküldés, videókonferencia, és sok más",

    "Messages": "Üzenetek",
    "At your fingertips.<br> You're always in the loop with instant encrypted messaging.": "Mindig kéznél vannak..<br> Gyorsan kapcsolatba léphetsz másokkal a titkosított üzenetküldés segítségével.",

    "Calls": "Hívások",
    "Stay in touch.<br> Make free and secure qTox to qTox calls.": "Maradj kapcsolatban!<br> Hívj más qTox felhasználókat ingyenesen és biztonságosan.",

    "Video": "Videó",
    "Seeing is believing.<br> Catch up face to face with a secure video call.": "Hiszed, ha látod?<br> Biztonságos videóhívás qTox felhasználók között.",

    "LANG_ID": "##### DIVIDER -- DO NOT TRANSLATE",

    "Security": "Biztonság",
    "qTox takes your privacy seriously.<br/>With <span class=\"text bold\">leading-class encryption</span>, you can rest assured knowing that the only people reading your messages are the ones you send them to.": "A qTox komolyan veszi a magánéleted.<br/>Az <span class=\"text bold\">erős titkosítás</span> biztosíték arra, hogy csak azok olvassák az üzeneted, akiknek eredetileg címezted őket.",

    "Ease of Use": "Egyszerű használat",
    "Unlike other secure messaging solutions, qTox does not require you to be a computer programmer to use it. qTox comes out-of-the-box with an <span class=\"text bold\">easy-to-use</span> interface that allows you to focus on your conversations.": "Más biztonságos üzenetküldőkkel ellentétben a qTox használatához nem szükséges, hogy programozó legyél. A qTox-ot <span class=\"text bold\">könnyű használni</span>, felületén egyszerűen tudsz a beszélgetésekre fókuszálni.",

    "Freedom": "Szabadság",
    "qTox is both free for you to use, and free for you to change. You are completely free to both use and modify qTox. Furthermore, <span class=\"text bold\">qTox will never harass you with ads, or require you to pay for features</span>.": "A qTox-ot szabadon használhatod és szabadon módosíthatod. Továbbá <span class=\"text bold\">a qTox nem fog téged reklámokkal zaklatni, és nem fog tőled pénzt kérni</span>.",

    "Free Software": "Szabad szoftver",
    "We're cool folks from <span class=\"text normal\">all around the world</span>.": "Jó arcok vagyunk a <span class=\"text normal\">világ minden tájáról</span>.",

    "Want to help? We're on <span class=\"text normal color white\">GitHub</span>.<br> No coding experience is necessary.": "Szeretnél segíteni? A <span class=\"text normal color white\">GitHub</span>-on megtalálsz minket.<br> Nem szükséges programozói tapasztalat.",
    "Source on GitHub": "A forráskód GitHub-on",

    "Keep in the loop": "",
    "Subscribe to our mailing list for updates about qTox's progress.": "",
    "email address": "",

    "Need some help?": "Segítségre van szükséged?",
    "Start your own project and ask us on <span class=\"text normal\">GitHub</span>, or in <a href=\"https://webchat.freenode.net/#qtox\" class=\"text bold underline color theme\">IRC</a>!": "Indítsd el a saját projekted és kérdezz tőlünk <span class=\"text normal\">GitHub</span>-on, vagy <a href=\"https://webchat.freenode.net/#qtox\" class=\"text bold underline color theme\">IRC</a>-en!",

    "Developer Links": "",
    "Doxygen": "",
    "Development blog": "",
    "Documentation": "",

    "Donate": "",
    "To see how you can help out by donating, please visit our <a href=\"https://qtox.im/donate\" class=\"text bold underline color theme\">donations</a> page. Thank you!": "",

    "missedplatform": "Not your platform?",
    "connect": "for"
}
