{
    "_author": "_autore",
    "Language": "Lingua",
    "lang_shortcode": "it",
    "_comment": "_commento",
    "qTox: A New Kind of Instant Messaging": "qTox: un nuovo tipo di messaggistica istantanea",
    "Home": "Pagina principale",
    "About": "Chi siamo",
    "Features": "Caratteristiche",
    "Help us": "Aiutaci",
    "Contribute": "Contribuisci",
    "Wiki": "Wiki",
    "Support": "Supporto",
    "Blog": "Blog",
    "Source": "Codice sorgente",
    "User manual": "Manuale utente",
    "Languages": "Lingue",
    "A New Kind of Instant Messaging": "Un nuovo tipo di messaggistica istantanea",
    "With the rise of government monitoring programs, qTox provides an easy to use application that allows you to connect with friends and family without anyone else listening in. While other big-name services require you to pay for features, qTox is totally free, and comes without advertising.": "Con l'aumentare dei programmi di monitoraggio da parte del governo, qTox fornisce un'applicazione facile da usare, che ti permette di connetterti con gli amici e le persone a cui vuoi bene, senza che nessuno ti spii. A differenza di altri servizi più famosi, qTox è totalmente gratuito e privo di pubblicità.",
    "Learn more": "Ulteriori informazioni",
    "Download": "Scarica",
    "Nightlies": "Notturne",
    "Nightlies aren't for the weak of heart, you may encounter bugs, crashes, and large doses of frustration. You've been warned!": "Le versioni nightlies non sono per i deboli di cuore, potresti incontrare bug, crash, e grandi dosi di frustrazione. Sei stato avvisato/a!",
    "Please choose your distribution": "Scegli la tua distribuzione",
    "About qTox": "Su qTox",
    "About Tox": "Su Tox",
    "Nowadays, every government seems to be interested in what we're saying online. qTox is built on a \"privacy goes first\" agenda, and we make no compromises. Your safety is our top priority, and there isn't anything in the world that will change that.": "Di questi tempi, ogni governo sembra essere interessato a ciò che diciamo online. Per qTox la privacy è al primo posto, senza compromessi. La tua sicurezza è la nostra priorità e questo non cambierà mai.",
    "Instant messaging, video conferencing, and more": "Messaggistica istantanea, video conferenze e altro ancora",
    "Messages": "Messaggi",
    "At your fingertips.<br> You're always in the loop with instant encrypted messaging.": "A portata di dita.<br> Resta sempre aggiornato con i messaggi istantanei criptati.",
    "Calls": "Chiamate",
    "Stay in touch.<br> Make free and secure qTox to qTox calls.": "Resta in contatto.<br> Effettua chiamate gratuite e sicure da qTox a qTox.",
    "Video": "Video",
    "Seeing is believing.<br> Catch up face to face with a secure video call.": "Guardare per credere.<br> Conversazioni faccia a faccia con le videochiamate sicure.",
    "LANG_ID": "##### DIVIDER -- DO NOT TRANSLATE",
    "Security": "Sicurezza",
    "qTox takes your privacy seriously.<br/>With <span class=\"text bold\">leading-class encryption</span>, you can rest assured knowing that the only people reading your messages are the ones you send them to.": "qTox tratta la tua privacy con grande serietà.<br/>Con la <span class=\"text bold\">crittografia di prima classe</span>, puoi essere certo che le uniche persone a leggere i tuoi messaggi saranno quelle alle quali li hai inviati.",
    "Ease of Use": "Semplicità di Utilizzo",
    "Unlike other secure messaging solutions, qTox does not require you to be a computer programmer to use it. qTox comes out-of-the-box with an <span class=\"text bold\">easy-to-use</span> interface that allows you to focus on your conversations.": "A differenza delle altre applicazioni di messaggistica sicure, non c'è bisogno di essere un programmatore di computer per usare qTox. qTox offre un'interfaccia <span class=\"text bold\">facile da usare</span>, che permette di concentrarsi sulle proprie conversazioni.",
    "Freedom": "Libertà",
    "qTox is both free for you to use, and free for you to change. You are completely free to both use and modify qTox. Furthermore, <span class=\"text bold\">qTox will never harass you with ads, or require you to pay for features</span>.": "qTox è libero sia di esser usato, che modificato. Inoltre, <span class=\"text bold\">qTox non ti infastidirà mai con annunci, né ti chiederà di pagare per funzionalità aggiuntive</span>.",
    "Free Software": "Software libero",
    "We're cool folks from <span class=\"text normal\">all around the world</span>.": "Siamo ragazzi in gamba provenienti da <span class=\"text normal\">tutto il mondo</span>.",
    "Want to help? We're on <span class=\"text normal color white\">GitHub</span>.<br> No coding experience is necessary.": "Vuoi aiutarci? Siamo su <span class=\"text normal color white\">GitHub</span>.<br> Non è necessario avere esperienza come programmatore di computer.",
    "Source on GitHub": "Codice sorgente su GitHub",
    "Keep in the loop": "Tieniti aggiornato",
    "Subscribe to our mailing list for updates about qTox's progress.": "Iscriviti alla nostra lista di diffusione per ricevere aggiornamenti sui progressi di qTox.",
    "email address": "indirizzo e-mail",
    "Need some help?": "Hai bisogno d'aiuto?",
    "Start your own project and ask us on <span class=\"text normal\">GitHub</span>, or in <a href=\"https://web.libera.chat/#qtox\" class=\"text bold underline color theme\">IRC</a>!": "Avvia un nuovo progetto e contattaci su <span class=\"text normal\">GitHub</span> o <a href=\"https://web.libera.chat/#qtox\" class=\"text bold underline color theme\">IRC</a>!",
    "Developer Links": "Link per sviluppatori",
    "Doxygen": "Doxygen",
    "GitStats": "Statistiche Git",
    "Development blog": "Blog sullo sviluppo",
    "Documentation": "Documentazione"
}
