{
    "_author": "Astonex",
    "Language": "日本語",
    "lang_shortcode": "ja",
    "_comment": "NEEDS REVISION by someone with better Japanese ability",
    "_ind": 0,

    "qTox: A New Kind of Instant Messaging": "",

    "Home": "ホーム",
    "About": "qToxについて",
    "Features": "特長",
    "Contribute": "貢献する",
    "Wiki": "ウィキ",
    "Support": "",
    "Source": "",
    "User manual": "",
    "Languages": "",

    "A New Kind of Instant Messaging": "皆のためのセキュアなメッセージング、まもなく登場",
    "With the rise of government monitoring programs, qTox provides an easy to use application that allows you to connect with friends and family without anyone else listening in. While other big-name services require you to pay for features, qTox is totally free, and comes without advertising.": "政府からの監視が増加している中、qToxアプリケーションを使用すれば簡単かつ安全に友達や家族とメッセージすることができます。誰もあなたの会話を盗み聞きすることはできません。",
    "Learn more": "詳細はこちら",
    "Download": "ダウンロード",
    "Nightlies": "",
    "Nightlies aren't for the weak of heart, you may encounter bugs, crashes, and large doses of frustration. You've been warned!": "",
    "Please choose your distribution": "",

    "About qTox": "qToxとは",
    "About Tox": "Toxとは",

    "Nowadays, every government seems to be interested in what we're saying online. qTox is built on a \"privacy goes first\" agenda, and we make no compromises. Your safety is our top priority, and there isn't anything in the world that will change that.": "qToxはあなたのプライバシーを損なうことなく、お友達やご家族とコミュニケーションできるように作られました。<br>他のサービスと違い、qToxは完全に無料です。",

    "Instant messaging, video conferencing, and more": "インスタントメッセージング、ビデオ会議、そして",

    "Messages": "メッセージ",
    "At your fingertips.<br> You're always in the loop with instant encrypted messaging.": "指先一つで簡単に。<br>インスタントメッセージは常に暗号化されています。",

    "Calls": "電話",
    "Stay in touch.<br> Make free and secure qTox to qTox calls.": "いつも近くに。 <br>他のqToxユーザーに無料で電話を。",

    "Video": "ビデオ",
    "Seeing is believing.<br> Catch up face to face with a secure video call.": "百聞は一見にしかず。<br>安全なビデオ通話で顔を見ながら話すことができます。",

    "LANG_ID": "##### DIVIDER -- DO NOT TRANSLATE",

    "Security": "セキュリティ",
    "qTox takes your privacy seriously.<br/>With <span class=\"text bold\">leading-class encryption</span>, you can rest assured knowing that the only people reading your messages are the ones you send them to.": "qToxにとって重要なのはあなたのプライバシーを守ることです。<br/><span class=\"text bold\">強固な暗号化</span>で、あなたが送った相手以外は誰もあなたのメッセージを読むことができないので安心です。",

    "Ease of Use": "使い勝手の良さ",
    "Unlike other secure messaging solutions, qTox does not require you to be a computer programmer to use it. qTox comes out-of-the-box with an <span class=\"text bold\">easy-to-use</span> interface that allows you to focus on your conversations.": "他のセキュアなメッセージングソリューションとは異なり、qToxは、あなたがそれを使用するためにコンピュータープログラマーである必要はありません。qToxの使いやすいインタフェースはインストールしたその瞬間から手に馴染み、すぐに会話に集中することができます。",

    "Freedom": "自由",
    "qTox is both free for you to use, and free for you to change. You are completely free to both use and modify qTox. Furthermore, <span class=\"text bold\">qTox will never harass you with ads, or require you to pay for features</span>.": "qToxは使うことも、変更することも自由です。完全に自由です。あなたは、qToxを変更することができます。さらに、<span class=\"text bold\">qToxは広告がありません。qToxには常に無料です。</span>",

    "Want to help? We're on <span class=\"text normal color white\">GitHub</span>.<br> No coding experience is necessary.": "力を貸してください！私たちは、<span class=\"text color normal white\">GitHub</span>で開発をしています。コーディング経験は必要ありません。",
    "Source on GitHub": "GitHubの上のソース",

    "Free Software": "フリーソフトウェア",
    "We're cool folks from <span class=\"text normal\">all around the world</span>.": "私たちは、世界中からクールなメンバーを集っています。",

    "Keep in the loop": "輪に加わってください",
    "Subscribe to our mailing list for updates about qTox's progress.": "qToxの最新情報を得るにはメーリングリストに参加してください。",
    "email address": "メールアドレス",

    "Need some help?": "助けが必要ですか？",
    "Start your own project and ask us on <span class=\"text normal\">GitHub</span>, or in <a href=\"https://webchat.freenode.net/#qtox\" class=\"text bold underline color theme\">IRC</a>!": "独自のプロジェクトを開始し、<span class=\"text normal\">GitHub</span>上で問い合わせてください。もしくは<a href=\"https://webchat.freenode.net/#qtox\" class=\"text bold underline color theme\">IRC</a>で！",

    "Developer Links": "",
    "Development blog": "",
    "Documentation": "",

    "Donate": "",
    "To see how you can help out by donating, please visit our <a href=\"https://qtox.im/donate\" class=\"text bold underline color theme\">donations</a> page. Thank you!": "",

    "missedplatform": "あなたのプラットフォームではない?",
    "connect": "向け"
}
