{
    "_author": "_autor",
    "Language": "Español",
    "lang_shortcode": "es",
    "_comment": "_comentario",
    "qTox: A New Kind of Instant Messaging": "qTox: El nuevo tipo de mensajería instantánea",
    "Home": "Inicio",
    "About": "Acerca de",
    "Features": "Características",
    "Help us": "Ayúdanos",
    "Contribute": "Contribuye",
    "Wiki": "Wiki",
    "Support": "Soporte",
    "Blog": "Blog",
    "Source": "Fuente",
    "User manual": "Manual de usuario",
    "Languages": "Idiomas",
    "A New Kind of Instant Messaging": "El nuevo tipo de mensajería instantánea",
    "With the rise of government monitoring programs, qTox provides an easy to use application that allows you to connect with friends and family without anyone else listening in. While other big-name services require you to pay for features, qTox is totally free, and comes without advertising.": "Ante el auge de programas de vigilancia gubernamentales generalizados, qTox es una aplicación fácil de usar que te permite conectarte con amigos y seres queridos sin que nadie más escuche.",
    "Learn more": "Más información",
    "Download": "Descarga",
    "Nightlies": "Nightlies: versiones puestas a prueba",
    "Nightlies aren't for the weak of heart, you may encounter bugs, crashes, and large doses of frustration. You've been warned!": "Nightlies son versiones puestas a prueba, puede encontrar bugs, crashes, y grandes dosis de frustración. ¡Has sido advertido!",
    "Please choose your distribution": "Por favor, elija su plataforma",
    "About qTox": "Acerca de qTox",
    "About Tox": "Acerca de Tox",
    "Nowadays, every government seems to be interested in what we're saying online. qTox is built on a \"privacy goes first\" agenda, and we make no compromises. Your safety is our top priority, and there isn't anything in the world that will change that.": "qTox está construido con la idea de que puedas estar en contacto con tus amigos y familia sin que tu privacidad se vea vulnerada.<br> Mientras que otros servicios de renombre te exigen que pagues para desbloquear algunas características, qTox es gratuito y libre.<br> Esto significa que eres libre de hacer lo que quieras con qTox.",
    "Instant messaging, video conferencing, and more": "Mensajes instantáneos, videoconferencia y más",
    "Messages": "Mensajes",
    "At your fingertips.<br> You're always in the loop with instant encrypted messaging.": "A alcance de tus dedos.<br> Estarás siempre al tanto con mensajería instantánea cifrada.",
    "Calls": "Llamadas",
    "Stay in touch.<br> Make free and secure qTox to qTox calls.": "Manténte en contacto.<br> Haz llamadas gratuitas y seguras de qTox a qTox.",
    "Video": "Video",
    "Seeing is believing.<br> Catch up face to face with a secure video call.": "Ver para creer.<br> Pónte al día cara a cara con una videollamada segura.",
    "LANG_ID": "ID de idioma",
    "Security": "Seguridad",
    "qTox takes your privacy seriously.<br/>With <span class=\"text bold\">leading-class encryption</span>, you can rest assured knowing that the only people reading your messages are the ones you send them to.": "qTox toma tu privacidad seriamente.<br/>Con <span class=\"text bold\">cifrado líder en su clase</span>, puedes estar seguro de que los únicos que leerán tus mensajes son aquellas personas a las que se los envías.",
    "Ease of Use": "Fácil de usar",
    "Unlike other secure messaging solutions, qTox does not require you to be a computer programmer to use it. qTox comes out-of-the-box with an <span class=\"text bold\">easy-to-use</span> interface that allows you to focus on your conversations.": "Al contrario de otras aplicaciones de mensajería, qTox no exige conocimientos avanzados para poder utilizarlo. qTox provee una interfaz <span class=\"text bold\">fácil de usar</span> que te permite mantener la concentración en tus conversaciones.",
    "Freedom": "Libertad",
    "qTox is both free for you to use, and free for you to change. You are completely free to both use and modify qTox. Furthermore, <span class=\"text bold\">qTox will never harass you with ads, or require you to pay for features</span>.": "qTox es a la vez gratuito para su uso y gratuito para que pueda cambiar. Usted es completamente libre de usar y modificar qTox. Además, <span class=\"text bold\">qTox nunca te molestará con anuncios, ni te exigirá que pagues por nuevas funciones.</span>",
    "Free Software": "Software libre",
    "We're cool folks from <span class=\"text normal\">all around the world</span>.": "Somos buenos muchachos <span class=\"text normal\">de alrededor del mundo</span>.",
    "Want to help? We're on <span class=\"text normal color white\">GitHub</span>.<br> No coding experience is necessary.": "¿Quieres ayudar? Nos encontramos en <span class=\"text normal color white\">GitHub</span>. No se requiere experiencia en programación.",
    "Source on GitHub": "Código fuente en GitHub",
    "Keep in the loop": "Manténte al tanto",
    "Subscribe to our mailing list for updates about qTox's progress.": "Suscríbete a nuestra lista de correo electrónico para recibir noticias sobre el progreso de qTox.",
    "email address": "dirección de correo electrónico",
    "Need some help?": "¿Necesitas ayuda?",
    "Start your own project and ask us on <span class=\"text normal\">GitHub</span>, or in <a href=\"https://webchat.freenode.net/#qtox\" class=\"text bold underline color theme\">IRC</a>!": "Comienza tu propio proyecto y contáctanos en <span class=\"text normal\">GitHub</span>, o en <a href=\"https://webchat.freenode.net/#qtox\" class=\"text bold underline color theme\">IRC</a>!",
    "Developer Links": "Links para programadores",
    "Doxygen": "Doxygen - generar documentación",
    "GitStats": "Estadísticas de Git",
    "Development blog": "Blog de desarrollo",
    "Documentation": "Documentación",
    "Donate": "Donar",
    "To see how you can help out by donating, please visit our <a href=\"https://qtox.im/donate\" class=\"text bold underline color theme\">donations</a> page. Thank you!": "Para ver cómo puedes ayudar, es donando, por favor visite <a href=\"https://qtox.im/donate\" class=\"text bold underline color theme\"> donaciones </a> página. ¡Gracias!",
    "connect": "conectar",
    "missedplatform": "¿No es tu sistema?"
}
