{
    "_author": "zukivi, Pietro La Porta, Zorua and trapped.",
    "Language": "Italiano",
    "lang_shortcode": "it",
    "_comment": "",
    "_ind": 0,

    "qTox: A New Kind of Instant Messaging": "qTox: Un Nuovo Tipo di Messaggistica Istantanea",

    "Home": "",
    "About": "Chi siamo",
    "Features": "Caratteristiche",
    "Contribute": "Contribuisci",
    "Wiki": "",
    "Support": "Supporto",
    "Source": "Codice sorgente",
    "User manual": "",

    "A New Kind of Instant Messaging": "Messaggistica sicura per tutti, presto in arrivo",
    "With the rise of government monitoring programs, qTox provides an easy to use application that allows you to connect with friends and family without anyone else listening in. While other big-name services require you to pay for features, qTox is totally free, and comes without advertising.": "Con l'aumentare dei programmi di monitoraggio da parte del governo, qTox è un'applicazione facile da usare che ti permette di connetterti con gli amici e le persone amate senza nessuno che stia a spiarvi.",
    "Learn more": "Di più",
    "Download": "",
    "Nightlies": "",
    "Nightlies aren't for the weak of heart, you may encounter bugs, crashes, and large doses of frustration. You've been warned!": "Le nightlies non sono per i deboli di cuore, potresti incontrare bug, crash, e grandi dosi di frustrazione. Sei stato avvisato!",
    "Please choose your distribution": "Scegli la tua distribuzione",

    "About qTox": "Su qTox",
    "About Tox": "Su Tox",

    "Nowadays, every government seems to be interested in what we're saying online. qTox is built on a \"privacy goes first\" agenda, and we make no compromises. Your safety is our top priority, and there isn't anything in the world that will change that.": "qTox è nato con l'idea di poter restare in contatto con amici e parenti senza incorrere nella violazione della privacy.<br> Servizi molto più conosciuti chiedono di pagare per l'utilizzo di alcune funzioni, qTox invece ti rende libero sia da costi aggiuntivi, che da occhi indiscreti.<br> Ecco tutto, sentiti libero di fare tutto ciò che desideri con qTox.",


    "Instant messaging, video conferencing, and more": "Messaggi istantanei, video conferenze, ed altro",

    "Messages": "Messaggi",
    "At your fingertips.<br> You're always in the loop with instant encrypted messaging.": "A portata di dita.<br> Sei sempre aggiornato con i messaggi istantanei criptati.",

    "Calls": "Chiamate",
    "Stay in touch.<br> Make free and secure qTox to qTox calls.": "Resta in contatto.<br> Effettua chiamate gratuite e sicure da qTox a qTox.",

    "Video": "",
    "Seeing is believing.<br> Catch up face to face with a secure video call.": "Guardare per credere.<br> Parla faccia a faccia con le videochiamate sicure.",

    "LANG_ID": "##### DIVIDER -- DO NOT TRANSLATE",


    "Security": "Sicurezza",
    "qTox takes your privacy seriously.<br/>With <span class=\"text bold\">leading-class encryption</span>, you can rest assured knowing that the only people reading your messages are the ones you send them to.": "qTox prende in grande considerazione la tua privacy.<br/>Con <span class=\"text bold\">una crittografia di prima classe</span>, puoi essere certo che le uniche persone a leggere i tuoi messaggi sono quelle a cui li hai mandati.",

    "Ease of Use": "Semplice da utilizzare",
    "Unlike other secure messaging solutions, qTox does not require you to be a computer programmer to use it. qTox comes out-of-the-box with an <span class=\"text bold\">easy-to-use</span> interface that allows you to focus on your conversations.": "A differenza delle altre applicazioni di messaggistica sicure, non c'è bisogno di essere un programmatore per usare qTox. qTox ti offre un'interfaccia <span class=\"text bold\">facile da usare</span> che ti permette di concentrarti sulle tue conversazioni.",

    "Freedom": "Libertà",
    "qTox is both free for you to use, and free for you to change. You are completely free to both use and modify qTox. Furthermore, <span class=\"text bold\">qTox will never harass you with ads, or require you to pay for features</span>.": "qTox è libero sia di esser usato, che modificato. Sei totalmente libero di usare e modificare qTox. Ed inoltre, <span class=\"text bold\">qTox non ti infastidirà mai con annunci, nè ti chiederà di pagare per funzioni aggiuntive</span>.",


    "Free Software": "Software libero",
    "We're cool folks from <span class=\"text normal\">all around the world</span>.": "Siamo ragazzi in gamba provenienti da <span class=\"text normal\">tutto il mondo</span>.",

    "Want to help? We're on <span class=\"text normal color white\">GitHub</span>.<br> No coding experience is necessary.": "Vuoi aiutare? Siamo su <span class=\"text normal color white\">GitHub</span>.<br> Nessuna esperienza per programmare è necessaria.",
    "Source on GitHub": "Sorgente su GitHub",

    "Keep in the loop": "Tieniti aggiornato",
    "Subscribe to our mailing list for updates about qTox's progress.": "Iscriviti alla nostra mailing list per riceve aggiornamenti sullo sviluppo di qTox.",
    "email address": "indirizzo email",

    "Need some help?": "Hai bisogno d'aiuto?",
    "Start your own project and ask us on <span class=\"text normal\">GitHub</span>, or in <a href=\"https://webchat.freenode.net/#qtox\" class=\"text bold underline color theme\">IRC</a>!": "Inizia un tuo nuovo progetto e chiedi a noi su <span class=\"text normal\">GitHub</span>, o su <a href=\"https://webchat.freenode.net/#qtox\" class=\"text bold underline color theme\">IRC</a>!",

    "Developer Links": "Link per sviluppatori",
    "Development blog": "Blog di sviluppo",
    "Documentation": "Documentazione",

    "Donate": "Fai una donazione",
    "To see how you can help out by donating, please visit our <a href=\"https://qtox.im/donate\" class=\"text bold underline color theme\">donations</a> page. Thank you!": "Per scoprire come puoi aiutare tramite le donazioni, visita il nostro articolo sulle <a href=\"https://qtox.im/donate\" class=\"text bold underline color theme\">donazioni</a> sul wiki. Grazie!"
}
