{
    "_author": "_author",
    "Language": "Français",
    "lang_shortcode": "fr",
    "_comment": "_comment",
    "qTox: A New Kind of Instant Messaging": "qTox : un nouveau type de messagerie instantanée",
    "Home": "Accueil",
    "About": "À propos",
    "Features": "Fonctionnalités",
    "Help us": "Aidez-nous",
    "Contribute": "Contribuer",
    "Wiki": "Wiki",
    "Support": "Aide",
    "Blog": "Blog",
    "Source": "Code source",
    "User manual": "Manuel utilisateur",
    "Languages": "Langues",
    "A New Kind of Instant Messaging": "Un nouveau type de messagerie instantanée",
    "With the rise of government monitoring programs, qTox provides an easy to use application that allows you to connect with friends and family without anyone else listening in. While other big-name services require you to pay for features, qTox is totally free, and comes without advertising.": "Alors que les programmes gouvernementaux de surveillance étendent leur influence, qTox vous offre une application facile à utiliser qui vous permet de contacter vos amis et votre famille sans que quelqu'un d'autre soit à l'écoute. Alors que les autres services de messagerie instantanée de renom vous font payer pour obtenir certaines fonctionnalités, qTox est entièrement gratuit, tout en étant dépourvu de publicités.",
    "Learn more": "En savoir plus",
    "Download": "Télécharger",
    "Nightlies": "Versions nocturnes",
    "Nightlies aren't for the weak of heart, you may encounter bugs, crashes, and large doses of frustration. You've been warned!": "Les versions dites « nocturnes » ne sont pas destinées à une utilisation en production, vous rencontrerez peut-être des bogues, des plantages et beaucoup de frustration. Vous aurez été prévenu·e !",
    "Please choose your distribution": "Veuillez chosir votre distribution",
    "About qTox": "À propos de qTox",
    "About Tox": "À propos de Tox",
    "Nowadays, every government seems to be interested in what we're saying online. qTox is built on a \"privacy goes first\" agenda, and we make no compromises. Your safety is our top priority, and there isn't anything in the world that will change that.": "De nos jours, tous les gouvernements semblent être intéressés par ce que nous disons en ligne. qTox est construit, sans compromis, sur un modèle de « la vie privée d'abord ». Votre sécurité est notre priorité absolue et il n'y a rien au monde qui changera cela.",
    "Instant messaging, video conferencing, and more": "Messagerie instantanée, vidéo-conférence et bien plus",
    "Messages": "Messages",
    "At your fingertips.<br> You're always in the loop with instant encrypted messaging.": "À portée de main.<br> Vous êtes toujours à jour avec la messagerie instantanée chiffrée.",
    "Calls": "Appels",
    "Stay in touch.<br> Make free and secure qTox to qTox calls.": "Gardez le contact.<br> Bénéficiez d'appels gratuits et sécurisés entre clients qTox.",
    "Video": "Vidéo",
    "Seeing is believing.<br> Catch up face to face with a secure video call.": "Il faut le voir pour le croire.<br> Maintenez le contact avec des appels vidéo sécurisés.",
    "LANG_ID": "LANG_ID",
    "Security": "Sécurité",
    "qTox takes your privacy seriously.<br/>With <span class=\"text bold\">leading-class encryption</span>, you can rest assured knowing that the only people reading your messages are the ones you send them to.": "qTox prend votre vie privée très au sérieux.<br/>Avec <span class=\"text bold\">un chiffrement très fort</span> de vos données personnelles, vous êtes assuré(e) que les seules personnes qui liront vos messages seront celles à qui vous en aurez également envoyés.",
    "Ease of Use": "Facilité d’utilisation",
    "Unlike other secure messaging solutions, qTox does not require you to be a computer programmer to use it. qTox comes out-of-the-box with an <span class=\"text bold\">easy-to-use</span> interface that allows you to focus on your conversations.": "Contrairement à d’autres solutions de messagerie sécurisée, qTox ne requière pas que vous soyez programmeur informatique afin de l'utiliser. qTox vous offre une interface <span class=\"text bold\">facile à utiliser</span> qui vous permet de vous concentrer sur vos conversations.",
    "Freedom": "Liberté",
    "qTox is both free for you to use, and free for you to change. You are completely free to both use and modify qTox. Furthermore, <span class=\"text bold\">qTox will never harass you with ads, or require you to pay for features</span>.": "qTox est libre et gratuit. Vous êtes complètement libre d'utiliser et de modifier qTox. De plus, <span class=\"text bold\">qTox ne vous embêtera jamais avec des publicités, et ne vous fera jamais payer pour des fonctionnalités</span>.",
    "Free Software": "Logiciel libre",
    "We're cool folks from <span class=\"text normal\">all around the world</span>.": "Nous sommes une équipe sympa avec des membres situés <span class=\"text normal\">partout dans le monde</span>.",
    "Want to help? We're on <span class=\"text normal color white\">GitHub</span>.<br> No coding experience is necessary.": "Vous voulez aider ? Nous sommes sur <span class=\"text normal color white\">GitHub</span>.<br> Aucune expérience de programmation n'est nécessaire.",
    "Source on GitHub": "Source sur GitHub",
    "Keep in the loop": "Restez informé(e)",
    "Subscribe to our mailing list for updates about qTox's progress.": "Abonnez-vous par courriel afin de vous tenir au courant des nouveautés.",
    "email address": "adresse électronique",
    "Need some help?": "Besoin d'aide ?",
    "Start your own project and ask us on <span class=\"text normal\">GitHub</span>, or in <a href=\"https://web.libera.chat/#qtox\" class=\"text bold underline color theme\">IRC</a>!": "Démarrez votre propre projet et posez-nous vos questions sur <span class=\"text normal\">GitHub</span> ou sur notre <a href=\"https://web.libera.chat/#qtox\" class=\"text bold underline color theme\">IRC</a> !",
    "Developer Links": "Liens pour les développeurs",
    "Doxygen": "Doxygen",
    "GitStats": "Statistiques de Git",
    "Development blog": "Blog des développeurs",
    "Documentation": "Documentation",
    "missedplatform": "Plate-forme manquante",
    "connect": "relier"
}
