{
    "_author": "Xistance",
    "Language": "Türkçe",
    "lang_shortcode": "tr",
    "_comment": "v1.3",
    "qTox: A New Kind of Instant Messaging": "qTox: Anında Mesajlaşmanın Yeni Bir Türü",
    "Home": "Ana Sayfa",
    "About": "Hakkında",
    "Features": "Özellikler",
    "Help us": "Yardım Edin",
    "Contribute": "Katkıda Bulun",
    "Wiki": "Viki",
    "Support": "Destek",
    "Blog": "Günlük",
    "Source": "Kaynak",
    "User manual": "Kullanıcı Kılavuzu",
    "Languages": "Diller",
    "A New Kind of Instant Messaging": "Anında Mesajlaşmanın Yeni Bir Türü",
    "With the rise of government monitoring programs, qTox provides an easy to use application that allows you to connect with friends and family without anyone else listening in. While other big-name services require you to pay for features, qTox is totally free, and comes without advertising.": "Hükümet izleme programlarının yükselişiyle, qTox, arkadaşlarınızla ve ailenizle, arada dinleyen başka biri olmadan, bağlanmanıza izin veren kullanımı kolay bir uygulama sağlar. Diğer büyük isimli hizmetler özellikler için ödeme gerektirirken, qTox tamamen ücretsizdir, ve reklam içermez.",
    "Learn more": "Daha çok  öğren",
    "Download": "İndir",
    "Nightlies": "Gecelik",
    "Nightlies aren't for the weak of heart, you may encounter bugs, crashes, and large doses of frustration. You've been warned!": "Gecelik sürümler kesinlikle zayıf kalpliler için değildir, hatalarla, çökmelerle ve yüksek doz hayal kırıklığıyla karşılaşabilirisiniz. Uyarıldınız!",
    "Please choose your distribution": "Lütfen dağıtımınızı seçin",
    "About qTox": "qTox Hakkında",
    "About Tox": "Tox Hakkında",
    "Nowadays, every government seems to be interested in what we're saying online. qTox is built on a \"privacy goes first\" agenda, and we make no compromises. Your safety is our top priority, and there isn't anything in the world that will change that.": "Günümüzde her hükümet çevrimiçiyken neler söylediğimizle ilgileniyor gibi görünüyor. qTox, \"gizlilik ilk önce gelir\" ilkesi üstüne inşa edilmiştir, ve hiçbir ödün vermeyiz. Güvenliğiniz bizim ilk önceliğimizdir, ve dünyada bunu değiştirecek bir şey yoktur.",
    "Instant messaging, video conferencing, and more": "Anında mesajlaşma, video konferans, ve dahası",
    "Messages": "İletiler",
    "At your fingertips.<br> You're always in the loop with instant encrypted messaging.": "Parmaklarınızın ucunda.<br> Anlık şifrelenmiş mesajlaşma ile her zaman farkındasınız.",
    "Calls": "Aramalar",
    "Stay in touch.<br> Make free and secure qTox to qTox calls.": "Bağlantıda kalın.<br> qTox'tan qTox'a ücretsiz ve güvenli aramalar yapın.",
    "Video": "Video",
    "Seeing is believing.<br> Catch up face to face with a secure video call.": "Görmek inanmaktır.<br> Güvenli görüntülü aramalarla yüz yüze buluşun.",
    "LANG_ID": "##### DIVIDER -- DO NOT TRANSLATE",
    "Security": "Güvenlik",
    "qTox takes your privacy seriously.<br/>With <span class=\"text bold\">leading-class encryption</span>, you can rest assured knowing that the only people reading your messages are the ones you send them to.": "qTox gizliliğinizi ciddiye alır.<br/><span class=\"text bold\">lider sınıf şifreleme</span> ile, iletilerinizi okuyanların yalnızca onları gönderdiğiniz insanlar olduğuna emin olabilirisiniz.",
    "Ease of Use": "Kullanım Kolaylığı",
    "Unlike other secure messaging solutions, qTox does not require you to be a computer programmer to use it. qTox comes out-of-the-box with an <span class=\"text bold\">easy-to-use</span> interface that allows you to focus on your conversations.": "Diğer güvenli mesajlaşma çözümlerinden farklı olarak, qTox'u kullanmanız için bir bilgisayar yazılımcısı olmanız gerekmez. qTox, konuşmalarınıza odaklanmanızı sağlayan <span class=\"text bold\">kullanımı-kolay</span> bir arayüzle, kullanıma hazır gelir.",
    "Freedom": "Özgürlük",
    "qTox is both free for you to use, and free for you to change. You are completely free to both use and modify qTox. Furthermore, <span class=\"text bold\">qTox will never harass you with ads, or require you to pay for features</span>.": "qTox, hem kullanmanız için özgürdür, hem de değiştirmeniz için özgürdür. qTox'u hem kullanmakta hem de değiştirmekte tamamen özgürsünüz. Dahası, <span class=\"text bold\">qTox, sizi asla reklamlarla veya ödemenizi gerektiren özelliklerle taciz etmez</span>.",
    "Want to help? We're on <span class=\"text normal color white\">GitHub</span>.<br> No coding experience is necessary.": "Yardım etmek ister misiniz? Biz <span class=\"text normal color white\">GitHub</span>'dayız.<br> Kodlama deneyimi gerekli değil.",
    "Source on GitHub": "GitHub'da Kaynak",
    "Free Software": "Özgür Yazılım",
    "We're cool folks from <span class=\"text normal\">all around the world</span>.": "Bizler <span class=\"text normal\">Dünya'nın her yerinden</span> serinkanlı insanlarız.",
    "Keep in the loop": "Güncel kal",
    "Subscribe to our mailing list for updates about qTox's progress.": "qTox'un ilerleyişiyle ilgili haberler için eposta listemize abone olun.",
    "email address": "eposta adresi",
    "Need some help?": "Yardıma mı ihtiyacınız var?",
    "Start your own project and ask us on <span class=\"text normal\">GitHub</span>, or in <a href=\"https://webchat.freenode.net/#qtox\" class=\"text bold underline color theme\">IRC</a>!": "Kendi projenizi başlatın ve bize <span class=\"text normal\">GitHub</span>'da veya <a href=\"https://webchat.freenode.net/#qtox\" class=\"text bold underline color theme\">IRC</a>'de sorun!",
    "Developer Links": "Geliştirici Bağlantıları",
    "Doxygen": "Doxygen",
    "GitStats": "GitStats",
    "Development blog": "Geliştirme günlüğü",
    "Documentation": "Belgeler",
    "Donate": "Bağış yap",
    "To see how you can help out by donating, please visit our <a href=\"https://qtox.im/donate\" class=\"text bold underline color theme\">donations</a> page. Thank you!": "Bağış yaparak nasıl yardım edebileceğinizi görmek için, lütfen <a href=\"https://qtox.im/donate\" class=\"text bold underline color theme\">bağışlar</a> sayfasını ziyaret edin. Teşekkürler!",
    "missedplatform": "Not your platform?",
    "connect": "bağlan"
}
