{
    "_author": "_author",
    "Language": "Hrvatski",
    "lang_shortcode": "hr",
    "qTox: A New Kind of Instant Messaging": "qTox: Nova vrsta slanja poruka",
    "Home": "Početak",
    "About": "O programu",
    "Features": "Svojstva",
    "Help us": "Priključite se",
    "Contribute": "Doprinesite",
    "Wiki": "Wiki",
    "Support": "Podrška",
    "Blog": "Blog",
    "Source": "Izvorni kod",
    "User manual": "Korisnički priručnik",
    "Languages": "Jezici",
    "A New Kind of Instant Messaging": "Nova vrsta slanja poruka",
    "With the rise of government monitoring programs, qTox provides an easy to use application that allows you to connect with friends and family without anyone else listening in. While other big-name services require you to pay for features, qTox is totally free, and comes without advertising.": "Zbog porasta špijuniranja i nadzora, qTox donosi jednostavnu aplikaciju koja vam omogućuje sigurnu komunikaciju s prijateljima i obitelji bez prisluškivanja. I dok druge tvrtke zahtijevaju da platite otključavanje značajki, qTox je potpuno besplatan i bez reklama.",
    "Learn more": "Naučite više",
    "Download": "Preuzimanje",
    "Nightlies": "Noćne verzije",
    "Nightlies aren't for the weak of heart, you may encounter bugs, crashes, and large doses of frustration. You've been warned!": "Noćne verzije nisu za one sa slabim živcima jer je vjerojatnost pogrešaka, padova i frustracija povećana. Upozoreni ste!",
    "Please choose your distribution": "Odaberite distribuciju",
    "About qTox": "O qToxu",
    "About Tox": "O Toxu",
    "Nowadays, every government seems to be interested in what we're saying online. qTox is built on a \"privacy goes first\" agenda, and we make no compromises. Your safety is our top priority, and there isn't anything in the world that will change that.": "qTox je stvoren s idejom komunikacije s prijateljima i obitelji bez povrede privatnosti.<br> Dok ostali poznati servisi zahtijevaju plaćanje da bi se otključale značajke, qTox je besplatan i slobodan.<br> To znači da s qToxom možete raditi što god poželite.",
    "Instant messaging, video conferencing, and more": "Instant poruke, video konferencije i više",
    "Messages": "Poruke",
    "At your fingertips.<br> You're always in the loop with instant encrypted messaging.": "Na dohvat ruke.<br> Budite uvijek u toku trenutačnim šifriranim porukama.",
    "Calls": "Pozivi",
    "Stay in touch.<br> Make free and secure qTox to qTox calls.": "Ostanite u dodiru.<br> Zovite s qToxa na qTox besplatno i sigurno.",
    "Video": "Video",
    "Seeing is believing.<br> Catch up face to face with a secure video call.": "Slika vrijedi tisuću riječi.<br> Razgovarajte licem u lice sigurnim videopozivom.",
    "LANG_ID": "##### DIVIDER -- DO NOT TRANSLATE",
    "Security": "Sigurnost",
    "qTox takes your privacy seriously.<br/>With <span class=\"text bold\">leading-class encryption</span>, you can rest assured knowing that the only people reading your messages are the ones you send them to.": "qTox ozbiljno shvaća vašu privatnost.<br/>Zahvaljujući <span class=\"text bold\">vrhunskom šifriranju</span> možete odahnuti znajući da su jedini ljudi koji mogu čitati Vaše poruke oni kojima ih šaljete.",
    "Ease of Use": "Lakoća korištenja",
    "Unlike other secure messaging solutions, qTox does not require you to be a computer programmer to use it. qTox comes out-of-the-box with an <span class=\"text bold\">easy-to-use</span> interface that allows you to focus on your conversations.": "qTox ne zahtijeva informatičko predznanje da biste ga koristili. qTox dolazi s <span class=\"text bold\">jednostavnim</span> sučeljem koje Vam omogućuje da se koncentrirate na razgovor.",
    "Freedom": "Sloboda",
    "qTox is both free for you to use, and free for you to change. You are completely free to both use and modify qTox. Furthermore, <span class=\"text bold\">qTox will never harass you with ads, or require you to pay for features</span>.": "qTox je besplatan za korištenje i otvoren za prilagodbu. Potpuno ste slobodni u korištenju i modificiranju qToxa. Štoviše, <span class=\"text bold\"> qTox Vas neće zamarati oglasima ili plaćanjem za otključavanje značajki</span>.",
    "Want to help? We're on <span class=\"text normal color white\">GitHub</span>.<br> No coding experience is necessary.": "Želite pomoći? Mi koristimo <span class=\"text normal color white\">GitHub</span>.<br> Iskustvo u programiranju nije potrebno.",
    "Source on GitHub": "Izvorni kôd na GitHubu",
    "Free Software": "Slobodan softver",
    "We're cool folks from <span class=\"text normal\">all around the world</span>.": "Mi smo zanimljivi ljudi <span class=\"text normal\">iz cijeloga svijeta</span>.",
    "Subscribe to our mailing list for updates about qTox's progress.": "Prijavite se na našu mailing listu za obavijesti o tijeku razvoja qToxa.",
    "email address": "e-adresa",
    "Need some help?": "Trebate pomoć?",
    "Start your own project and ask us on <span class=\"text normal\">GitHub</span>, or in <a href=\"https://webchat.freenode.net/#qtox\" class=\"text bold underline color theme\">IRC</a>!": "Započnite vlastiti projekt i pitajte nas na <span class=\"text normal\">GitHubu</span> ili na <a href=\"https://webchat.freenode.net/#qtox\" class=\"text bold underline color theme\">IRC-u</a>!",
    "Developer Links": "Linkovi za programere",
    "Doxygen": "Doxygen",
    "GitStats": "GitStats",
    "Development blog": "Blog programerâ",
    "Documentation": "Dokumentacija",
    "Donate": "Donirajte",
    "To see how you can help out by donating, please visit our <a href=\"https://qtox.im/donate\" class=\"text bold underline color theme\">donations</a> page. Thank you!": "Posjetite stranicu <a href=\"https://qtox.im/donate\" class=\"text bold underline color theme\">donacije</a> na kojoj možete saznati kako pomoći. Hvala!",
    "missedplatform": "missedplatform",
    "connect": "poveži"
}
