{
    "_author": "Meerdere vertalers",
    "Language": "Nederlands",
    "lang_shortcode": "nl",
    "_comment": "v1.6",
    "qTox: A New Kind of Instant Messaging": "qTox: een nieuw soort chatten",
    "Home": "Start",
    "About": "Over",
    "Features": "Functies",
    "Help us": "Help ons",
    "Contribute": "Bijdragen",
    "Wiki": "Wiki",
    "Support": "Ondersteuning",
    "Blog": "Blog",
    "Source": "Bron",
    "User manual": "Gebruikershandleiding",
    "Languages": "Talen",
    "A New Kind of Instant Messaging": "Een nieuw soort chatten",
    "With the rise of government monitoring programs, qTox provides an easy to use application that allows you to connect with friends and family without anyone else listening in. While other big-name services require you to pay for features, qTox is totally free, and comes without advertising.": "Met de opkomst van overheidstoezicht biedt qTox een toepassing om gemakkelijk met vrienden en familie te verbinden, zonder dat anderen meeluisteren. Terwijl je bij andere bekende diensten voor functies moet betalen, is qTox volledig vrij en gratis, zonder reclame.",
    "Learn more": "Lees meer",
    "Download": "Downloaden",
    "Nightlies": "Nightly’s",
    "Nightlies aren't for the weak of heart, you may encounter bugs, crashes, and large doses of frustration. You've been warned!": "Nightly’s zijn niet voor de zwakkeren van hart. Je kan bugs, crashes en grote porties frustratie tegenkomen. Je bent gewaarschuwd!",
    "Please choose your distribution": "Kies je distributie",
    "About qTox": "Over qTox",
    "About Tox": "Over Tox",
    "Nowadays, every government seems to be interested in what we're saying online. qTox is built on a \"privacy goes first\" agenda, and we make no compromises. Your safety is our top priority, and there isn't anything in the world that will change that.": "Het lijkt erop dat elke overheid geïnteresseerd is in wat we online zeggen. qTox bouwt op het ‘privacy eerst’-principe, en we sluiten geen compromissen. Je veiligheid is van het grootste belang, en niets in de wereld zal dat veranderen.",
    "Instant messaging, video conferencing, and more": "Chatten, videogesprekken, en meer",
    "Messages": "Berichten",
    "At your fingertips.<br> You're always in the loop with instant encrypted messaging.": "Binnen handbereik.<br> Je kunt altijd chatten met een versleutelde verbinding.",
    "Calls": "Bellen",
    "Stay in touch.<br> Make free and secure qTox to qTox calls.": "Blijf in contact.<br> Maak gratis en beveiligde telefoongesprekken naar andere qTox-gebruikers.",
    "Video": "Video",
    "Seeing is believing.<br> Catch up face to face with a secure video call.": "Eerst zien, dan geloven.<br> Face to face bijpraten met een beveiligde video-oproep.",
    "LANG_ID": "LANG_ID",
    "Security": "Beveiliging",
    "qTox takes your privacy seriously.<br/>With <span class=\"text bold\">leading-class encryption</span>, you can rest assured knowing that the only people reading your messages are the ones you send them to.": "qTox neemt je privacy serieus.<br/>Met <span class=\"text bold\">kwalitatief hoogstaande versleutelingsmethoden</span> kun je er zeker van zijn dat je gesprekspartners de enigen zijn die je berichten kunnen lezen.",
    "Ease of Use": "Gebruiksvriendelijkheid",
    "Unlike other secure messaging solutions, qTox does not require you to be a computer programmer to use it. qTox comes out-of-the-box with an <span class=\"text bold\">easy-to-use</span> interface that allows you to focus on your conversations.": "Om qTox te gebruiken hoef je geen professionele programmeur te zijn. Dankzij het <span class=\"text bold\">gebruiksvriendelijke</span> uiterlijk van qTox kun je je volledig richten op je gesprekken.",
    "Freedom": "Vrijheid",
    "qTox is both free for you to use, and free for you to change. You are completely free to both use and modify qTox. Furthermore, <span class=\"text bold\">qTox will never harass you with ads, or require you to pay for features</span>.": "qTox is vrij te gebruiken én aan te passen. Je kunt qTox volledig naar hartelust gebruiken en veranderen. Bovendien <span class=\"text bold\"> zal qTox je nooit lastigvallen met advertenties of je verplichten te betalen voor functies</span>.",
    "sect5_contribute": "Help mee",
    "Want to help? We're on <span class=\"text normal color white\">GitHub</span>.<br> No coding experience is necessary.": "Wil je meehelpen? qTox staat op <span class=\"text normal color white\">GitHub</span>.<br> Programmeerervaring is niet nodig.",
    "Source on GitHub": "Broncode op GitHub",
    "Free Software": "Vrije software",
    "We're cool folks from <span class=\"text normal\">all around the world</span>.": "Wij zijn coole mensen <span class=\"text normal\">van over de hele wereld</span>.",
    "Keep in the loop": "Blijf op de hoogte",
    "Subscribe to our mailing list for updates about qTox's progress.": "Schrijf je in voor onze mailinglijst en ontvang updates over de voortgang van qTox.",
    "email address": "e-mailadres",
    "Need some help?": "Hulp nodig?",
    "Start your own project and ask us on <span class=\"text normal\">GitHub</span>, or in <a href=\"https://web.libera.chat/#qtox\" class=\"text bold underline color theme\">IRC</a>!": "Start je eigen project en praat mee op <span class=\"text normal\">GitHub</span> of op <a href=\"https://web.libera.chat/#qtox\" class=\"text bold underline color theme\">IRC</a>!",
    "Developer Links": "Links voor ontwikkelaars",
    "Doxygen": "Doxygen",
    "GitStats": "GitStats",
    "Development blog": "Ontwikkelaarsblog",
    "Documentation": "Documentatie",
    "Donate": "Doneer",
    "To see how you can help out by donating, please visit our <a href=\"https://qtox.im/donate\" class=\"text bold underline color theme\">donations</a> page. Thank you!": "Bezoek onze <a href=\"https://qtox.im/donate\" class=\"text bold underline color theme\">Donaties</a> pagina als je wil weten hoe je je steentje bijdraagt in de vorm van een donatie. Dankjewel!",
    "missedplatform": "Niet je besturingssysteem?",
    "connect": "voor"
}
