{
    "_author": "TETYYS ir kt.",
    "Language": "Lietuvių",
    "lang_shortcode": "lt",
    "_comment": "",
    "_ind": 0,

    "qTox: A New Kind of Instant Messaging": "",

    "Home": "Pagrindinis",
    "About": "Apie",
    "Features": "Galimybės",
    "Contribute": "Dalyvauti",
    "Wiki": "",
    "nv_blog": "Blogas",
    "Support": "",
    "Source": "",
    "User manual": "",

    "A New Kind of Instant Messaging": "Saugus susirašinėjimas mums visiems.",
    "With the rise of government monitoring programs, qTox provides an easy to use application that allows you to connect with friends and family without anyone else listening in. While other big-name services require you to pay for features, qTox is totally free, and comes without advertising.": "Su žinia, kad vyriausybė mus stebi, qTox yra lengvai naudojama programa, kuri leidžia Tau susisiekti su draugais ir mylimaisiais privačiai.",
    "Learn more": "Sužinok daugiau",
    "Download": "Atsisiųsti",
    "Nightlies": "",
    "Nightlies aren't for the weak of heart, you may encounter bugs, crashes, and large doses of frustration. You've been warned!": "",
    "Please choose your distribution": "",

    "About qTox": "Apie qTox",
    "About Tox": "Apie Tox",

    "Nowadays, every government seems to be interested in what we're saying online. qTox is built on a \"privacy goes first\" agenda, and we make no compromises. Your safety is our top priority, and there isn't anything in the world that will change that.": "qTox siekis - padėti Tau susisiekti su draugais ir šeima taip, kad Jūsų privatumas būtų išsaugotas.<br> Kol kitos populiarios paslaugos reikalauja mokėti už papildomas paslaugas, qTox yra nemokamas kainoje ir laisvėje.<br> Tai reiškia, kad tu gali daryti bet ką su qTox.",

    "Instant messaging, video conferencing, and more": "Susirašinėjimai, video konferencijos ir daugiau",

    "Messages": "Pranešimai",
    "At your fingertips.<br> You're always in the loop with instant encrypted messaging.": "Ant tavo pirštų galiukių.<br> Tu visą laiką esi užkoduotų žinucių cikle.",

    "Calls": "Pokalbiai",
    "Stay in touch.<br> Make free and secure qTox to qTox calls.": "Būk pasiekiamas.<br> Naudokis saugiais ir nemokamais qTox į qTox pokalbiais.",

    "Video": "Vaizdo pokalbiai",
    "Seeing is believing.<br> Catch up face to face with a secure video call.": "Matymas tai tikėjimas.<br> Bendrauk akis į akį per saugius vaizdo skambučius.",

    "LANG_ID": "##### DIVIDER -- DO NOT TRANSLATE",

    "Security": "Apsauga",
    "qTox takes your privacy seriously.<br/>With <span class=\"text bold\">leading-class encryption</span>, you can rest assured knowing that the only people reading your messages are the ones you send them to.": "qTox į Jūsų privatumą žvelgia rimtai.<br/>Su <span class=\"text bold\">aukščiausios klasės šifravimu</span>, tu gali atsipalaiduoti žinodamas, kad tavo pranešimus skaito tik tie, kuriems juos siunčiate.",

    "Ease of Use": "Paprastumas",
    "Unlike other secure messaging solutions, qTox does not require you to be a computer programmer to use it. qTox comes out-of-the-box with an <span class=\"text bold\">easy-to-use</span> interface that allows you to focus on your conversations.": "Priešingai nei kiti saugaus susirašinėjimo sprendimai, qTox nereikalauja būti kompiuterių programuotoju, kad gelėtumėte naudotis. qTox pateikiamas kartu su <span class=\"text bold\">lengvai naudojama</span> vartotojo sąsaja, kuri leidžia tau susitelkti ties bendravimu.",

    "Freedom": "Laisvė",
    "qTox is both free for you to use, and free for you to change. You are completely free to both use and modify qTox. Furthermore, <span class=\"text bold\">qTox will never harass you with ads, or require you to pay for features</span>.": "qTox yra nemokama naudojimui, ir laisva pakeitimams. Tu gali bet kada nautotis ir modifikuoti qTox. Taip pat, <span class=\"text bold\">qTox niekada nebandys rodyti įkyrių reklamų, ar reikalaus pinigų už papildomas galimybes.</span>",

    "Want to help? We're on <span class=\"text normal color white\">GitHub</span>.<br> No coding experience is necessary.": "Nori dalyvauti kūrime? Mes jau esame <span class=\"text normal color white\">GitHub</span> tinklapyje.<br> Programavimo patirtis nebūtina.",
    "Source on GitHub": "Išeities kodas GitHub tinklapyje",

    "Free Software": "Laisva programinė įranga",
    "We're cool folks from <span class=\"text normal\">all around the world</span>.": "Mes esame patyrę žmonės iš <span class=\"text normal\">viso pasaulio</span>.",

    "Keep in the loop": "Būk informuotas",
    "Subscribe to our mailing list for updates about qTox's progress.": "Prisijunk prie mūsų laiškų konferencijos ir sužinok apie tolimesnius qTox atnaujinimus ir progresą.",
    "email address": "el. pašto adresas",

    "Need some help?": "Reikia pagalbos?",
    "Start your own project and ask us on <span class=\"text normal\">GitHub</span>, or in <a href=\"https://webchat.freenode.net/#qtox\" class=\"text bold underline color theme\">IRC</a>!": "Pradėk savo nuosavą projektą ir klausk mūsų <span class=\"text normal\">GitHub</span> tinklapyje, arba <a href=\"https://webchat.freenode.net/#qtox\" class=\"text bold underline color theme\">IRC</a> kanale!",

    "Developer Links": "",
    "Development blog": "",
    "Documentation": "",

    "Donate": "",
    "To see how you can help out by donating, please visit our <a href=\"https://qtox.im/donate\" class=\"text bold underline color theme\">donations</a> page. Thank you!": "",

    "missedplatform": "Not your platform?",
    "connect": "for"
}
