{
    "_author": "carbon-14, nurupo, Alinaki, Diadlo и др",
    "Language": "Русский",
    "lang_shortcode": "ru",
    "_comment": "Нужно переводить только этот файл, другие не менять!",
    "qTox: A New Kind of Instant Messaging": "qTox: Новый способ обмена сообщениями",
    "Home": "Домой",
    "About": "О проекте",
    "Features": "Возможности",
    "Help us": "Помочь нам",
    "Contribute": "Стать участником",
    "Wiki": "Вики",
    "Support": "Помощь",
    "Blog": "Блог",
    "Source": "Исходный код",
    "User manual": "Руководство пользователя",
    "Languages": "Языки",
    "A New Kind of Instant Messaging": "Новый способ обмена сообщениями",
    "With the rise of government monitoring programs, qTox provides an easy to use application that allows you to connect with friends and family without anyone else listening in. While other big-name services require you to pay for features, qTox is totally free, and comes without advertising.": "В период расцвета правительственных программ по мониторингу, qTox предоставляет удобное приложение, позволяющее вам связываться с друзьями и семьей так, чтобы никто при этом не подслушивал. В отличие от других, раскрученных, сервисов, требующих плату за их функционал, qTox полностью бесплатен и не содержит рекламу.",
    "Learn more": "Узнать больше",
    "Download": "Скачать",
    "Nightlies": "Ночные сборки",
    "Nightlies aren't for the weak of heart, you may encounter bugs, crashes, and large doses of frustration. You've been warned!": "Ночные сборки не для слабонервных, вы можете столкнуться с ошибками, падениями и большими дозами разочарования. Вас предупредили!",
    "Please choose your distribution": "Выберите ваш дистрибутив",
    "About qTox": "О qTox",
    "About Tox": "О Tox",
    "Nowadays, every government seems to be interested in what we're saying online. qTox is built on a \"privacy goes first\" agenda, and we make no compromises. Your safety is our top priority, and there isn't anything in the world that will change that.": "В наше время каждое правительство, похоже, интересуется что мы говорим онлайн. qTox создан по принципу \"приватность прежде всего\", и мы не идем на компромиссы. Ваша безопасность имеет у нас высший приоритет, и ничто на свете этого не изменит.",
    "Instant messaging, video conferencing, and more": "Мгновенные сообщения, видеоконференции и многое другое",
    "Messages": "Сообщения",
    "At your fingertips.<br> You're always in the loop with instant encrypted messaging.": "Всегда под рукой.<br> Легкий способ всегда иметь возможность зашифрованной переписки.",
    "Calls": "Звонки",
    "Stay in touch.<br> Make free and secure qTox to qTox calls.": "Оставайтесь на связи.<br> Совершайте бесплатные и безопасные звонки с qTox на qTox.",
    "Video": "Видео",
    "Seeing is believing.<br> Catch up face to face with a secure video call.": "Лучше один раз увидеть.<br> Общайтесь лицом к лицу при помощи безопасных видеозвонков.",
    "LANG_ID": "##### DIVIDER -- DO NOT TRANSLATE",
    "Security": "Безопасность",
    "qTox takes your privacy seriously.<br/>With <span class=\"text bold\">leading-class encryption</span>, you can rest assured knowing that the only people reading your messages are the ones you send them to.": "qTox серьезно относится к вашей безопасности.<br/>С использованием <span class=\"text bold\">высококлассного шифрования</span>, вы можете быть уверены, что ваши сообщения прочтут только те, кому они адресованы.",
    "Ease of Use": "Удобство",
    "Unlike other secure messaging solutions, qTox does not require you to be a computer programmer to use it. qTox comes out-of-the-box with an <span class=\"text bold\">easy-to-use</span> interface that allows you to focus on your conversations.": "В отличие от других безопасных программ для общения, Вам не нужно быть специалистом, чтобы использовать qTox — он уже \"из коробки\" предоставляет <span class=\"text bold\">удобный</span> интерфейс, позволяющий вам сосредоточиться на разговорах.",
    "Freedom": "Свобода",
    "qTox is both free for you to use, and free for you to change. You are completely free to both use and modify qTox. Furthermore, <span class=\"text bold\">qTox will never harass you with ads, or require you to pay for features</span>.": "qTox и бесплатен для пользования, и свободен для изменений. Вы можете совершенно свободно использовать и модифицировать qTox. Более того, <span class=\"text bold\">qTox никогда не станет донимать вас рекламой или требовать плату за функционал</span>.",
    "Free Software": "Свободное программное обеспечение",
    "We're cool folks from <span class=\"text normal\">all around the world</span>.": "Мы - клевые ребята <span class=\"text normal\">со всего мира</span>.",
    "Want to help? We're on <span class=\"text normal color white\">GitHub</span>.<br> No coding experience is necessary.": "Хотите помочь? Наш проект на <span class=\"text normal color white\">GitHub</span>.<br> Опыт в программировании не обязателен.",
    "Source on GitHub": "Исходный код на GitHub",
    "Keep in the loop": "Будьте в курсе событий",
    "Subscribe to our mailing list for updates about qTox's progress.": "Подпишитесь на рассылку, чтобы узнавать о ходе разработки qTox.",
    "email address": "адрес электронной почты",
    "Need some help?": "Нужна помощь?",
    "Start your own project and ask us on <span class=\"text normal\">GitHub</span>, or in <a href=\"https://webchat.freenode.net/#qtox\" class=\"text bold underline color theme\">IRC</a>!": "Начните свой проект и свяжитесь с нами на <span class=\"text normal\">GitHub</span>, или в чате <a href=\"https://webchat.freenode.net/#qtox\" class=\"text bold underline color theme\">IRC</a>!",
    "Developer Links": "Ссылки для разработчиков",
    "Doxygen": "Doxygen",
    "GitStats": "GitStats",
    "Development blog": "Блог разработчиков",
    "Documentation": "Документация",
    "Donate": "Пожертвовать",
    "To see how you can help out by donating, please visit our <a href=\"https://qtox.im/donate\" class=\"text bold underline color theme\">donations</a> page. Thank you!": "Чтобы узнать, как вы можете помочь нам пожертвованиями, посетите нашу статью о <a href=\"https://qtox.im/donate\" class=\"text bold underline color theme\">пожертвовании</a>. Спасибо!",
    "missedplatform": "Не ваша операционная система?",
    "connect": "для"
}
