{
    "_author": "",
    "Language": "Linguae",
    "lang_shortcode": "lang_shortcode",
    "_comment": "_annotatio",
    "qTox: A New Kind of Instant Messaging": "qTox: Novum Genus Instant Nuntius",
    "Home": "",
    "About": "De ea",
    "Features": "Ingenii",
    "Help us": "Auxilium nobis",
    "Contribute": "Contribuere",
    "Wiki": "Wiki",
    "Support": "Auxilium",
    "Blog": "Blog",
    "Source": "Fons",
    "User manual": "Instructionis manualis",
    "Languages": "Linguae",
    "A New Kind of Instant Messaging": "Novum Genus Instant Nuntius",
    "With the rise of government monitoring programs, qTox provides an easy to use application that allows you to connect with friends and family without anyone else listening in. While other big-name services require you to pay for features, qTox is totally free, and comes without advertising.": "Cum socialis cura et augendae imperium, qTox securus utor programmata computatoris est quod sino vos ad coniungere cum amicorum et parentum usquemodo non unius speciei. Dum aliae notae officia in foro requirunt vos reddere vel pro praeterea muneris, qTox est omnino gratis et non habet praeconium.",
    "Learn more": "Disce magis",
    "Download": "",
    "Nightlies": "Progressionem versiones",
    "Nightlies aren't for the weak of heart, you may encounter bugs, crashes, and large doses of frustration. You've been warned!": "",
    "Please choose your distribution": "",
    "About qTox": "De qTox",
    "About Tox": "De Tox",
    "Nowadays, every government seems to be interested in what we're saying online. qTox is built on a \"privacy goes first\" agenda, and we make no compromises. Your safety is our top priority, and there isn't anything in the world that will change that.": "",
    "Instant messaging, video conferencing, and more": "",
    "Messages": "",
    "At your fingertips.<br> You're always in the loop with instant encrypted messaging.": "",
    "Calls": "",
    "Stay in touch.<br> Make free and secure qTox to qTox calls.": "",
    "Video": "Video",
    "Seeing is believing.<br> Catch up face to face with a secure video call.": "",
    "LANG_ID": "##### DIVIDER -- DO NOT TRANSLATE",
    "Security": "Sigurnost",
    "qTox takes your privacy seriously.<br/>With <span class=\"text bold\">leading-class encryption</span>, you can rest assured knowing that the only people reading your messages are the ones you send them to.": "",
    "Ease of Use": "Jednostavnoast upotrebe",
    "Unlike other secure messaging solutions, qTox does not require you to be a computer programmer to use it. qTox comes out-of-the-box with an <span class=\"text bold\">easy-to-use</span> interface that allows you to focus on your conversations.": "Za razliku od ostalih rešenja za komunikaciju, qTox od Vas ne zahteva da budete programer da biste ga koristili. qTox dolazi pripremljen sa interfejsom <span class=\"text bold\">jednostavnim za upotrebu</span> koji Vam omogućava da se usredsredite na komunikaciju.",
    "Freedom": "Sloboda",
    "qTox is both free for you to use, and free for you to change. You are completely free to both use and modify qTox. Furthermore, <span class=\"text bold\">qTox will never harass you with ads, or require you to pay for features</span>.": "",
    "Free Software": "Slobodan Softver",
    "We're cool folks from <span class=\"text normal\">all around the world</span>.": "Mi smo opušteni ljudi <span class=\"text normal\">iz raznih zemalja Sveta</span>.",
    "Want to help? We're on <span class=\"text normal color white\">GitHub</span>.<br> No coding experience is necessary.": "Želite da pomognete? Projekat qTox je na <span class=\"text normal color white\">GitHubu</span>.<br> Prethodno iskustvo sa programiranjem nije neophodno.",
    "Source on GitHub": "Izvorni kod na GitHubu",
    "sect6_jointheteam": "Pridružite se ekipi",
    "sect6_joinongithub": "",
    "Need some help?": "Treba Vam pomoć?",
    "Start your own project and ask us on <span class=\"text normal\">GitHub</span>, or in <a href=\"https://webchat.freenode.net/#qtox\" class=\"text bold underline color theme\">IRC</a>!": "Pokrenite Vaš sopstveni projekat i pitajte nas na <span class=\"text normal\">GitHubu</span>, ili na <a href=\"https://webchat.freenode.net/#qtox\" class=\"text bold underline color theme\">IRCu</a>!",
    "Keep in the loop": "Ostanimo u kontaktu",
    "Subscribe to our mailing list for updates about qTox's progress.": "Prijavite se na našu mailing listu za novostima o napretku qTox.",
    "email address": "email adresa",
    "Developer Links": "Poveznice za programere",
    "Doxygen": "Doxygen",
    "GitStats": "GitStats",
    "Development blog": "Blog začetnika",
    "Documentation": "Dokumentacija",
    "Donate": "",
    "To see how you can help out by donating, please visit our <a href=\"https://qtox.im/donate\" class=\"text bold underline color theme\">donations</a> page. Thank you!": "",
    "missedplatform": "",
    "connect": "for"
}
