{
    "_author": "Matija Krkač",
    "Language": "Slovenščina",
    "lang_shortcode": "sl",
    "_comment": "Only translate from this file, not the others!",
    "_ind": 0,

    "qTox: A New Kind of Instant Messaging": "",

    "Home": "Domov",
    "About": "O qToxu",
    "Features": "Zmožnosti",
    "Contribute": "Prispevajte",
    "Wiki": "",
    "nv_blog": "Blog",
    "Support": "",
    "Source": "",
    "User manual": "",
    "Languages": "",

    "A New Kind of Instant Messaging": "Varno sporočanje za vsakogar, kmalu na voljo",
    "With the rise of government monitoring programs, qTox provides an easy to use application that allows you to connect with friends and family without anyone else listening in. While other big-name services require you to pay for features, qTox is totally free, and comes without advertising.": "Ob globalnem porastu vladnih nadzorov komunikacij vam qTox, enostaven program za rabo, omogoča varno komuniciranje z vašimi prijatelji in najbližjimi, tako da vam nihče ne more prisluškovati.",
    "Learn more": "Izvedite več",
    "Download": "Prenesite qTox",
    "Nightlies": "",
    "Nightlies aren't for the weak of heart, you may encounter bugs, crashes, and large doses of frustration. You've been warned!": "",
    "Please choose your distribution": "",

    "About qTox": "O qToxu",
    "About Tox": "O Toxu",

    "Nowadays, every government seems to be interested in what we're saying online. qTox is built on a \"privacy goes first\" agenda, and we make no compromises. Your safety is our top priority, and there isn't anything in the world that will change that.": "qTox je bil ustvarjen ob zamisli, da bi lahko bili povezani z vašimi prijatelji in pri tem uživali neokrnjeno zasebnost. <br> Medtem ko drugi veliki ponudniki zahtevajo plačilo za podobne zmožnosti, je qTox povsem brezplačen in prost za rabo. <br> Z njim lahko počnete kar želite.",

    "Instant messaging, video conferencing, and more": "Hipno sporočanje, videokonference in še veliko več",

    "Messages": "Sporočila",
    "At your fingertips.<br> You're always in the loop with instant encrypted messaging.": "Na dosegu vaših prstov.<br> Hipno sporočanje poteka vseskozi šifrirano.",

    "Calls": "Klici",
    "Stay in touch.<br> Make free and secure qTox to qTox calls.": "Ostanite v stiku.<br> Brezplačno in varno kličite druge qTox uporabnike.",

    "Video": "",
    "Seeing is believing.<br> Catch up face to face with a secure video call.": "Videti pomeni verjeti.<br> Pogovarjajte se iz oči v oči prek varnega videoklica.",

    "LANG_ID": "##### DIVIDER -- DO NOT TRANSLATE",

    "Security": "Varnost",
    "qTox takes your privacy seriously.<br/>With <span class=\"text bold\">leading-class encryption</span>, you can rest assured knowing that the only people reading your messages are the ones you send them to.": "qTox jemlje vašo zasebnost skrajno resno.<br/>Z <span class=\"text bold\">vrhunskim šifriranjem</span> ste lahko brez skrbi, saj je vsebina pogovorov dostopna le vam in tistemu, s komer komunicirate.",

    "Ease of Use": "Enostavna raba",
    "Unlike other secure messaging solutions, qTox does not require you to be a computer programmer to use it. qTox comes out-of-the-box with an <span class=\"text bold\">easy-to-use</span> interface that allows you to focus on your conversations.": "Za razliko od drugih varnih rešitev hipnega sporočanja, qTox ne terja posebnih znanj za rabo. qTox ima <span class=\"text bold\">preprost</span> uporabniški vmesnik, ki vam omogoča, da se osredotočite na komuniciranje.",

    "Freedom": "Svoboda",
    "qTox is both free for you to use, and free for you to change. You are completely free to both use and modify qTox. Furthermore, <span class=\"text bold\">qTox will never harass you with ads, or require you to pay for features</span>.": "qTox je brezplačen za rabo in odprt za spremembe. Tako ste svobodni, da ga uporabljate in poljubno spreminjate. Celo več, <span class=\"text bold\">qTox vas ne bo nikoli nadlegoval z oglasi ali pozival k plačilu.</span>.",

    "Want to help? We're on <span class=\"text normal color white\">GitHub</span>.<br> No coding experience is necessary.": "Želite pomagati? Gostujemo na <span class=\"text normal color white\">GitHubu</span>.<br> Programerska znanja niso potrebna.",
    "Source on GitHub": "Izvorna koda na GitHubu",

    "Free Software": "Prosta programska oprema",
    "We're cool folks from <span class=\"text normal\">all around the world</span>.": "Mi smo zanimivi ljudje s <span class=\"text normal\">celega sveta</span>.",

    "Keep in the loop": "Ostanite obveščeni",
    "Subscribe to our mailing list for updates about qTox's progress.": "Vpišite se na naš dopisni seznam za obveščanje o napredkih.",
    "email address": "vaš naslov e-pošte",

    "Need some help?": "Potrebujete pomoč?",
    "Start your own project and ask us on <span class=\"text normal\">GitHub</span>, or in <a href=\"https://webchat.freenode.net/#qtox\" class=\"text bold underline color theme\">IRC</a>!": "Začnite s svojim projektom in nam zastavite svoja vprašanja na <span class=\"text normal\">GitHubu</span> ali na <a href=\"https://webchat.freenode.net/#qtox\" class=\"text bold underline color theme\">omrežju IRC</a>!",

    "Developer Links": "",
    "Development blog": "",
    "Documentation": "",

    "Donate": "",
    "To see how you can help out by donating, please visit our <a href=\"https://qtox.im/donate\" class=\"text bold underline color theme\">donations</a> page. Thank you!": "",

    "missedplatform": "Not your platform?",
    "connect": "for"
}
