{
    "_author": "Eiko",
    "Language": "Íslenska",
    "lang_shortcode": "is",
    "_comment": "_comment",
    "qTox: A New Kind of Instant Messaging": "qTox: Ný Tegund Spjallskilaboða",
    "Home": "Heim",
    "About": "Um",
    "Features": "Hæfileikar",
    "Help us": "Hjálpa okkur",
    "Contribute": "Leggja til",
    "Wiki": "Upplýsingamiðstöð",
    "Support": "Styðja",
    "Blog": "Bloggsíða",
    "Source": "Frumkóði",
    "User manual": "Notendahandbók",
    "Languages": "Tungumál",
    "A New Kind of Instant Messaging": "Ný Tegund Spjallskilaboða",
    "With the rise of government monitoring programs, qTox provides an easy to use application that allows you to connect with friends and family without anyone else listening in. While other big-name services require you to pay for features, qTox is totally free, and comes without advertising.": "Með aukun eftirlitsforrita stjórnvalda veitir qTox auðvelt að nota forrit sem gerir þér kleift að tengjast vinum og fjölskyldu án þess að nokkur annar hlusti á. Þegar aðrar stórar þjónustur krefjast þess að þú greiðir fyrir notkun er qTox algerlega ókeypis og kemur án auglýsinga.",
    "Learn more": "Læra meira",
    "Download": "Niðurhlaða",
    "Nightlies": "Næturlegar",
    "Nightlies aren't for the weak of heart, you may encounter bugs, crashes, and large doses of frustration. You've been warned!": "Næturlegar eru ekki fyrir sá veikburða hjarta. Þú gætir fengið galla, hrunir, og stóra skammta af gremju. Þér hefur verið varað!",
    "Please choose your distribution": "Veldu þína útgáfu",
    "About qTox": "Um qTox",
    "About Tox": "Um Tox",
    "Nowadays, every government seems to be interested in what we're saying online. qTox is built on a \"privacy goes first\" agenda, and we make no compromises. Your safety is our top priority, and there isn't anything in the world that will change that.": "Nú á dögum virðast allar ríkisstjórnir hafa áhuga á því sem við erum að segja á netinu. qTox er byggt á því að tryggja persónuvernd fyrst og fremst. Öryggi þitt er forgangsverkefni okkar og það er ekkert í heiminum sem breytir því.",
    "Instant messaging, video conferencing, and more": "Spjallskilaboð, myndfundir, og fleira",
    "Messages": "Skilaboð",
    "At your fingertips.<br> You're always in the loop with instant encrypted messaging.": "Innan seilingar.<br>Þú ert alltaf í lykkju með dulkóðuð spjallskilaboð.",
    "Calls": "Raddspjall",
    "Stay in touch.<br> Make free and secure qTox to qTox calls.": "Vertu í sambandi.<br>Hafðu ókeypis og örugg qTox til qTox raddspjöll.",
    "Video": "Myndbönd",
    "Seeing is believing.<br> Catch up face to face with a secure video call.": "Að sjá er að trúa.<br>Náðu þér augliti til auglitis með öruggu myndspjalli.",
    "LANG_ID": "##### DIVIDER -- DO NOT TRANSLATE",
    "Security": "Öryggi",
    "qTox takes your privacy seriously.<br/>With <span class=\"text bold\">leading-class encryption</span>, you can rest assured knowing that the only people reading your messages are the ones you send them to.": "qTox tekur friðhelgi þína alvarlega.<br/>Með <span class=\"text bold\">dulkóðun í fremstu röð</span> geturðu verið viss um að þeir einu sem lesa skilaboðin þín eru þeir sem þú sendir þau til.",
    "Ease of Use": "Auðvelt í Notkun",
    "Unlike other secure messaging solutions, qTox does not require you to be a computer programmer to use it. qTox comes out-of-the-box with an <span class=\"text bold\">easy-to-use</span> interface that allows you to focus on your conversations.": "Ólíkt öðrum öruggum skilaboðalausnum krefst qTox ekki að þú sért tölvuforritari til að nota það. qTox kemur út úr kassanum með <span class=\"text bold\">auðvelt í notkun</span> notendaviðmót sem gerir þér kleift að einbeita þér að samtölum þínum.",
    "Freedom": "Frelsi",
    "qTox is both free for you to use, and free for you to change. You are completely free to both use and modify qTox. Furthermore, <span class=\"text bold\">qTox will never harass you with ads, or require you to pay for features</span>.": "qTox er bæði ókeypis fyrir þig að nota og breyta. Ennfremur mun <span class=\"text bold\">qTox aldrei áreita þig með auglýsingum eða krefjast þess að þú greiðir fyrir eiginleika</span>.",
    "Free Software": "Frjáls Hugbúnaður",
    "We're cool folks from <span class=\"text normal\">all around the world</span>.": "Við erum svalt fólk frá <span class=\"text normal\">öllum heimi</span>.",
    "Want to help? We're on <span class=\"text normal color white\">GitHub</span>.<br> No coding experience is necessary.": "Viltu hjálpa? Við erum á <span class = \"text normal color white\">GitHub</span>.<br>Engin forritunarreynsla er nauðsynleg.",
    "Source on GitHub": "Frumkóði á GitHub",
    "Keep in the loop": "Fylgjast með",
    "Subscribe to our mailing list for updates about qTox's progress.": "Gerast áskrifandi að póstlistanum okkar til að fá uppfærslur um framfarir qTox.",
    "email address": "netfang",
    "Need some help?": "Þarftu hjálp?",
    "Start your own project and ask us on <span class=\"text normal\">GitHub</span>, or in <a href=\"https://web.libera.chat/#qtox\" class=\"text bold underline color theme\">IRC</a>!": "Byrjaðu þitt eigið verkefni og spyrðu okkur á <span class=\"text normal\">GitHub</span> eða <a href=\"https://web.libera.chat/#qtox\" class=\"text bold underline color theme\">IRC</a>!",
    "Developer Links": "Tenglar Forritara",
    "Doxygen": "Doxygen",
    "GitStats": "GitStaðtölur",
    "Development blog": "Þróunarblogg",
    "Documentation": "Hjálparskjöl",
    "missedplatform": "Ekki þitt kerfi?",
    "connect": "fyrir"
}
