{
    "_author": "_autor",
    "Language": "Limbă",
    "lang_shortcode": "ro",
    "_comment": "_cometariu",
    "qTox: A New Kind of Instant Messaging": "qTox: Un nou tip de mesagerie instant",
    "Home": "Acasă",
    "About": "Despre",
    "Features": "Caracteristici",
    "Help us": "Ajutor",
    "Contribute": "Contribuie",
    "Wiki": "Wiki",
    "Support": "Suport",
    "Blog": "Blog",
    "Source": "Sursă",
    "User manual": "Manual de utilizare",
    "Languages": "Limbi",
    "A New Kind of Instant Messaging": "Un nou tip de mesagerie instant",
    "With the rise of government monitoring programs, qTox provides an easy to use application that allows you to connect with friends and family without anyone else listening in. While other big-name services require you to pay for features, qTox is totally free, and comes without advertising.": "Odată cu apariția programelor de monitorizare guvernamentală, qTox oferă o aplicație ușor de folosit, care vă permite să vă conectați cu prietenii și familia fără ca altcineva să asculte. În timp ce alte servicii de nume mari necesită plata pentru caracteristici, qTox este complet gratuit și vine fără publicitate.",
    "Learn more": "Află mai multe",
    "Download": "Descarcă",
    "Nightlies": "Experimental",
    "Nightlies aren't for the weak of heart, you may encounter bugs, crashes, and large doses of frustration. You've been warned!": "Experimental nu sunt pentru cei slabi de inima, s-ar putea întâlni bug-uri, blocaje și mari doze de frustrare. Ați fost avertizați!",
    "Please choose your distribution": "Alegeți distribuția dvs.",
    "About qTox": "Despre qTox",
    "About Tox": "Despre Tox",
    "Nowadays, every government seems to be interested in what we're saying online. qTox is built on a \"privacy goes first\" agenda, and we make no compromises. Your safety is our top priority, and there isn't anything in the world that will change that.": "În prezent, fiecare guvern pare să fie interesat de ceea ce spunem online. qTox este construit pe o agenda de \"intimitate merge pe primul loc\", și nu facem compromisuri. Siguranța dvs. este prioritatea noastră principală, și nu există nimic în lume care să schimbe acest lucru.",
    "Instant messaging, video conferencing, and more": "Mesagerie instantanee, conferințe video și multe altele",
    "Messages": "Mesaje",
    "At your fingertips.<br> You're always in the loop with instant encrypted messaging.": "La vârful degetelor. <br> Sunteți mereu în buclă cu mesagerie instant criptată.",
    "Calls": "Apeluri",
    "Stay in touch.<br> Make free and secure qTox to qTox calls.": "Păstrează legătura. <br> Faci apeluri gratuite și sigure cu qTox.",
    "Video": "Video",
    "Seeing is believing.<br> Catch up face to face with a secure video call.": "Ai încredere în ceea ce vezi. <br> Comunici față în față cu apeluri video sigure.",
    "LANG_ID": "LANG_ID",
    "Security": "Securitate",
    "qTox takes your privacy seriously.<br/>With <span class=\"text bold\">leading-class encryption</span>, you can rest assured knowing that the only people reading your messages are the ones you send them to.": "qTox ia în serios intimitatea ta.<br/>With <span class=\"text bold\">criptare de primă clasă</span>, poți fi sigur că doar cei cu care comunici vor vedea mesajele transmise.",
    "Ease of Use": "Ușor de folosit",
    "Unlike other secure messaging solutions, qTox does not require you to be a computer programmer to use it. qTox comes out-of-the-box with an <span class=\"text bold\">easy-to-use</span> interface that allows you to focus on your conversations.": "Spre deosebire de alte soluții de mesagerie securizată, cu qTox nu trebuie să fii programator pentru a-l folosi. qTox merge din prima, cu o interfață <span class=\"text bold\"> ușor de utilizat </ span>,  care îți permite să te concentrezi asupra conversațiilor.",
    "Freedom": "Libertate",
    "qTox is both free for you to use, and free for you to change. You are completely free to both use and modify qTox. Furthermore, <span class=\"text bold\">qTox will never harass you with ads, or require you to pay for features</span>.": "qTox este liber atât pentru ca să-l utilizezi, cât și pentru ca să-l modifici.. Ești complet liber să folosești și să modifici qTox. În plus, <span class=\"text bold\"> qTox nu va face abuz de atenția ta cu anunțuri și nu va îți va cere să plătești pentru orice facilități adiționale. </ Span>",
    "Free Software": "Software liber",
    "We're cool folks from <span class=\"text normal\">all around the world</span>.": "Suntem băieți de treabă din <span class=\"text normal\">toată lumea.</span>.",
    "Want to help? We're on <span class=\"text normal color white\">GitHub</span>.<br> No coding experience is necessary.": "Vrei să ajuți? Suntem pe <span class=\"text normal color white\">GitHub</span>.<br> Nu e necesar experiență de codificare.",
    "Source on GitHub": "Sursă la GitHub",
    "Keep in the loop": "Păstrați în buclă",
    "Subscribe to our mailing list for updates about qTox's progress.": "Abonați-vă la lista noastră de discuții pentru actualizări despre progresul qTox.",
    "email address": "Adresă email",
    "Need some help?": "Ai nevoie de ajutor?",
    "Start your own project and ask us on <span class=\"text normal\">GitHub</span>, or in <a href=\"https://webchat.freenode.net/#qtox\" class=\"text bold underline color theme\">IRC</a>!": "Începe propriul tău proiect și solicită-ne ajutorul pe <span class=\"text normal\">GitHub</span>, sau <a href=\"https://webchat.freenode.net/#qtox\" class=\"text bold underline color theme\">IRC</a>!",
    "Developer Links": "Link-uri dezvoltator",
    "Doxygen": "Doxygen",
    "GitStats": "GitStats",
    "Development blog": "Blog dezvoltare",
    "Documentation": "Documentație",
    "Donate": "Donează",
    "To see how you can help out by donating, please visit our <a href=\"https://qtox.im/donate\" class=\"text bold underline color theme\">donations</a> page. Thank you!": "Pentru a vedea cum puteți ajuta prin donație, vă rugăm vizitați-ne <a href=\"https://qtox.im/donate\" class=\"text bold underline color theme\">donații</a>pagină. Mulțumim!",
    "missedplatform": "Platformă lipsă",
    "connect": "conectați"
}
