{
    "_author": "Nathan Follens\n+ auteurs Nederlandse vertaling",
    "Language": "Vlaams",
    "lang_shortcode": "nl_BE",
    "_comment": "v1.6",
    "qTox: A New Kind of Instant Messaging": "qTox: ne nieuwe manier van babbelen",
    "Home": "Start",
    "About": "Over",
    "Features": "Functies",
    "Help us": "Helpt ons",
    "Contribute": "Bijdragen",
    "Wiki": "Wiki",
    "Support": "Ondersteuning",
    "Blog": "Blog",
    "Source": "Bron",
    "User manual": "Gebruikershandleiding",
    "Languages": "Talen",
    "A New Kind of Instant Messaging": "Ne nieuwe manier van babbelen",
    "With the rise of government monitoring programs, qTox provides an easy to use application that allows you to connect with friends and family without anyone else listening in. While other big-name services require you to pay for features, qTox is totally free, and comes without advertising.": "Tegen de opkomst van overheidsspionageprogramma’s biedt qTox een eenvoudig te gebruiken toepassing, die u toelaat te verbinden met vrienden en familie, zonder dat iemand anders kan meeluisteren. Terwijl andere bekende diensten vereisen dat ge betaalt voor functies is qTox volledig vrij en gratis, en is er geen ingebouwde reclame.",
    "Learn more": "Leest meer",
    "Download": "Downloaden",
    "Nightlies": "Nightly’s",
    "Nightlies aren't for the weak of heart, you may encounter bugs, crashes, and large doses of frustration. You've been warned!": "Nightly’s zijn niet voor de zwakkeren van hart. Ge kunt bugs, crashes en grote porties frustratie tegenkomen. Ge zijt gewaarschuwd!",
    "Please choose your distribution": "Kiest uw distributie",
    "About qTox": "Over qTox",
    "About Tox": "Over Tox",
    "Nowadays, every government seems to be interested in what we're saying online. qTox is built on a \"privacy goes first\" agenda, and we make no compromises. Your safety is our top priority, and there isn't anything in the world that will change that.": "Het lijkt erop dat iederen overheid geïnteresseerd is in wat dat we online zeggen. qTox bouwt op het ‘privacy eerst’-principe, en we sluiten geen compromissen. Uw veiligheid is van het grootste belang, en niks in de wereld zal dat veranderen.",
    "Instant messaging, video conferencing, and more": "Babbelen, videogesprekken, en meer",
    "Messages": "Berichten",
    "At your fingertips.<br> You're always in the loop with instant encrypted messaging.": "In de palm van uw hand.<br> Ge kunt altijd babbelen met een versleutelde verbinding.",
    "Calls": "Bellen",
    "Stay in touch.<br> Make free and secure qTox to qTox calls.": "Blijft in contact.<br> Maakt gratis beveiligde telefoongesprekken naar andere qTox-gebruikers.",
    "Video": "Video",
    "Seeing is believing.<br> Catch up face to face with a secure video call.": "Zien is geloven.<br> Het is met qTox ook mogelijk voor videogesprekken te maken.",
    "LANG_ID": "LANG_ID",
    "Security": "Beveiliging",
    "qTox takes your privacy seriously.<br/>With <span class=\"text bold\">leading-class encryption</span>, you can rest assured knowing that the only people reading your messages are the ones you send them to.": "qTox neemt uw privacy serieus.<br/>Met <span class=\"text bold\">kwalitatief hoogstaande versleutelingsmethoden</span> kunt ge der zeker van zijn dat uwe gesprekspartner ook den enigen is die uw berichten kan lezen.",
    "Ease of Use": "Gebruiksvriendelijkheid",
    "Unlike other secure messaging solutions, qTox does not require you to be a computer programmer to use it. qTox comes out-of-the-box with an <span class=\"text bold\">easy-to-use</span> interface that allows you to focus on your conversations.": "Voor qTox te gebruiken hoeft ge gene professionele programmeur te zijn. Dankzij het <span class=\"text bold\">gebruiksvriendelijk</span> uiterlijk van qTox kunt ge u volledig richten op uw gesprekken.",
    "Freedom": "Vrijheid",
    "qTox is both free for you to use, and free for you to change. You are completely free to both use and modify qTox. Furthermore, <span class=\"text bold\">qTox will never harass you with ads, or require you to pay for features</span>.": "qTox is vrij te gebruiken en aan te passen, ge kunt qTox volledig naar wens aanpassen zonder enige extra kosten. Bovendien <span class=\"text bold\"> zal qTox nooit reclame tonen of geld vragen voor extra functies</span>.",
    "Free Software": "Vrije software",
    "We're cool folks from <span class=\"text normal\">all around the world</span>.": "Wij zijn coole mensen <span class=\"text normal\">van over de ganse wereld</span>.",
    "Want to help? We're on <span class=\"text normal color white\">GitHub</span>.<br> No coding experience is necessary.": "Wilt ge meehelpen? qTox staat op <span class=\"text normal color white\">GitHub</span>.<br> Programmeerervaring is niet nodig.",
    "Source on GitHub": "Broncode op GitHub",
    "Keep in the loop": "Blijft op de hoogte",
    "Subscribe to our mailing list for updates about qTox's progress.": "Schrijft u in voor onze mailinglijst en ontvangt updates over de voortgang van qTox.",
    "email address": "e-mailadres",
    "Need some help?": "Hulp nodig?",
    "Start your own project and ask us on <span class=\"text normal\">GitHub</span>, or in <a href=\"https://webchat.freenode.net/#qtox\" class=\"text bold underline color theme\">IRC</a>!": "Start uw eigen project en komt met ons klappen op <span class=\"text normal\">GitHub</span> of op <a href=\"https://webchat.freenode.net/#qtox\" class=\"text bold underline color theme\">IRC</a>!",
    "Developer Links": "Koppelingen voor ontwikkelaars",
    "Doxygen": "Doxygen",
    "GitStats": "GitStats",
    "Development blog": "Ontwikkelaarsblog",
    "Documentation": "Documentatie",
    "Donate": "Doneren",
    "To see how you can help out by donating, please visit our <a href=\"https://qtox.im/donate\" class=\"text bold underline color theme\">donations</a> page. Thank you!": "Als ge wilt weten hoe dat ge uw steentje kunt bijdragen in de vorm van een donatie, bekijkt dan het wiki-artikel <a href=\"https://qtox.im/donate\" class=\"text bold underline color theme\">Donaties</a>. Merci!",
    "missedplatform": "Niet uw besturingssysteem?",
    "connect": "voor"
}
